{
  "tools": [
    {
      "number": 1,
      "name": "Το Πακέτο Entrepreneurial Wall",
      "summary": "Το Πακέτο Entrepreneurial Wall προσφέρει έτοιμα προς εκτύπωση αποφθέγματα και πρότυπα, καθώς και έναν οδηγό τεχνητής νοημοσύνης (AI) για τη δημιουργία προσαρμοσμένου περιεχομένου. Ιδανικό για το διδακτικό προσωπικό και το πανεπιστήμιο για την πυροδότηση της επιχειρηματικής σκέψης σε καφετέριες, χώρους συνεργασίας (co-working spaces) και άλλες περιοχές της πανεπιστημιούπολης.",
      "description": "Το Πακέτο Entrepreneurial Wall έχει σχεδιαστεί για το διδακτικό προσωπικό και το προσωπικό του πανεπιστημίου που στοχεύουν να καλλιεργήσουν μια κουλτούρα επιχειρηματικότητας μέσω εμπνευσμένων οπτικών στοιχείων στην πανεπιστημιούπολη. Περιλαμβάνει έτοιμα προς εκτύπωση σχέδια με παρακινητικά αποφθέγματα, πρακτικές συμβουλές και μηνύματα προσανατολισμένα στη δράση.\nΤο πακέτο προσφέρει επίσης μια Βιβλιοθήκη Έμπνευσης με επιλεγμένες φράσεις, επεξεργάσιμα πρότυπα για προσαρμοσμένο περιεχόμενο και έναν οδηγό AI (χρησιμοποιώντας εργαλεία όπως το ChatGPT) για να βοηθήσει στη δημιουργία εξατομικευμένων μηνυμάτων προσαρμοσμένων στο ίδρυμά σας. Ιδανικό για τη μετατροπή βιβλιοθηκών, καφετεριών ή χώρων συνεργασίας σε επιχειρηματικά περιβάλλοντα.",
      "outcomes": "Οι τοίχοι του πανεπιστημίου, οι βιβλιοθήκες και οι χώροι συνεργασίας μεταμορφώνονται με εμπνευσμένες αφίσες και αποφθέγματα, προωθώντας ορατά μια επιχειρηματική κουλτούρα.\nΑυξημένη συμμετοχή των φοιτητών σε εκδηλώσεις και εργαστήρια επιχειρηματικότητας, με θετικά σχόλια που επισημαίνουν μια αίσθηση παρακίνησης και έμπνευσης από το περιβάλλον.\nΤα πανεπιστήμια δημιουργούν προσαρμοσμένα μηνύματα και συμβουλές που αντικατοπτρίζουν τη μοναδική αποστολή και τις αξίες τους.\nΟι φοιτητές συμμετέχουν σε ανεπίσημη ανταλλαγή ιδεών και καταιγισμό ιδεών σε κοινόχρηστους χώρους, ενισχύοντας τη δημιουργικότητα που προέρχεται από τους συνομηλίκους.\nΤο διδακτικό προσωπικό ενσωματώνει το εργαλείο σε διαλέξεις, συζητήσεις στην τάξη ή έργα επιχειρηματικότητας, επεκτείνοντας τον αντίκτυπό του σε ακαδημαϊκά περιβάλλοντα.",
      "instructions": "1. Εξερευνήστε τα Πρότυπα\nΠεριηγηθείτε στα προσχεδιασμένα πρότυπα στο PDF. Επιλέξτε αυτά που ευθυγραμμίζονται καλύτερα με την αποστολή και τους επιχειρηματικούς στόχους του πανεπιστημίου σας.\n2. Εκτύπωση & Προβολή\nΕκτυπώστε τα επιλεγμένα πρότυπα και τοποθετήστε τα σε περιοχές υψηλής ορατότητας όπως βιβλιοθήκες, καφετέριες, χώρους συνεργασίας ή αίθουσες διδασκαλίας.\n3. Δημιουργία Προσαρμοσμένου Περιεχομένου με AI\nΧρησιμοποιήστε τον συμπεριλαμβανόμενο οδηγό AI για να δημιουργήσετε εξατομικευμένα αποφθέγματα, συμβουλές ή μηνύματα. Ακολουθήστε τα απλά βήματα για να δημιουργήσετε αποτελεσματικές εντολές (prompts) χρησιμοποιώντας εργαλεία όπως το ChatGPT.\n4. Προσαρμογή με Επεξεργάσιμα Πρότυπα\nΠροσθέστε το περιεχόμενο που δημιουργήθηκε από AI ή το πρωτότυπο περιεχόμενό σας στα κενά πρότυπα που παρέχονται. Μπορείτε επίσης να σχεδιάσετε νέο υλικό χρησιμοποιώντας τα εργαλεία που προτιμάτε.\n5. Ενεργοποίηση & Δέσμευση\nΧρησιμοποιήστε τα οπτικά στοιχεία ως αφορμή για συζήτηση κατά τη διάρκεια εργαστηρίων, εκδηλώσεων ή προγραμμάτων επιχειρηματικότητας. Τοποθετήστε τα στρατηγικά γύρω από την πανεπιστημιούπολη για να εμπνεύσετε καθημερινή αλληλεπίδραση.",
      "links": [
        {
          "title": "Το Πακέτο Entrepreneurial Wall: Πρότυπα, Αποφθέγματα & Οδηγός AI",
          "url": "assets/pdfs/en/tool_1.1_TheEntrepreneurialWallPack.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο ενδυναμώνει το διδακτικό προσωπικό και το προσωπικό του πανεπιστημίου να καλλιεργήσουν μια επιχειρηματική κουλτούρα εμπλουτίζοντας τους χώρους της πανεπιστημιούπολης, όπως καφετέριες και χώρους συνεργασίας, με παρακινητικό, προσαρμοσμένο περιεχόμενο που πυροδοτεί τη δημιουργικότητα, τη δέσμευση και την επιχειρηματική σκέψη.",
      "purpose": "Επιχειρηματική Ενημέρωση & Ευαισθητοποίηση",
      "prerequisiteTools": "1. Canva ή οποιοδήποτε εργαλείο σχεδιασμού\n2. Ένα εργαλείο παραγωγικής AI όπως το ChatGPT\n3. Εκτυπωτής και χαρτί",
      "partner": "ACEEU"
    },
    {
      "number": 2,
      "name": "Επιχειρηματικό Λεξικό",
      "summary": "Ένα διασκεδαστικό, προσβάσιμο επιχειρηματικό λεξικό για φοιτητές, προσωπικό και ερευνητές για να κατανοήσουν βασικούς όρους επιχειρηματικότητας χωρίς φόβο ή σύγχυση.",
      "description": "Το Επιχειρηματικό Λεξικό έχει σχεδιαστεί για να βοηθήσει τα πανεπιστήμια και τα άτομα να κατανοήσουν καλύτερα τις επιχειρηματικές έννοιες με έναν απλό και αστείο τρόπο. Αναλύει βασικούς όρους που συχνά παρεξηγούνται ή προκαλούν φόβο, βοηθώντας στη μείωση του φόβου και των παρανοήσεων γύρω από την επιχειρηματικότητα. Έχει σχεδιαστεί για φοιτητές, μέλη ΔΕΠ ή προσωπικό πανεπιστημίου που είναι περίεργοι για την επιχειρηματική νοοτροπία. Αυτό το εργαλείο προσφέρει σαφείς ορισμούς, παραδείγματα και πλαίσιο πραγματικού κόσμου για να κάνει την επιχειρηματική γλώσσα προσιτή σε όλους.",
      "outcomes": "Οι φοιτητές και το διδακτικό προσωπικό θα χτίσουν αυτοπεποίθηση και σαφήνεια γύρω από βασικούς επιχειρηματικούς όρους. Μια κοινή γλώσσα ενισχύει την καλύτερη συνεργασία μεταξύ των τμημάτων. Το εργαλείο υποστηρίζει τη μάθηση σε μαθήματα, την καθοδήγηση και τους κόμβους καινοτομίας, ενώ προσκαλεί επίσης σε εξερεύνηση με ατομικό ρυθμό.",
      "instructions": "1. Ανοίξτε το PDF και διαβάστε τη λίστα με τους επιχειρηματικούς όρους και ορισμούς.\n2. Επιλέξτε τους όρους που είναι πιο σχετικοί με τους στόχους και τα εκπαιδευτικά προγράμματα του πανεπιστημίου σας.\n3. Εκτυπώστε ή μοιραστείτε το λεξικό ψηφιακά με φοιτητές, διδακτικό προσωπικό και προσωπικό.\n4. Χρησιμοποιήστε τους όρους σε διαλέξεις, εργαστήρια και ομαδικές συζητήσεις για να ενισχύσετε την επιχειρηματική μάθηση.\n5. Ενσωματώστε τους ορισμούς σε εκπαιδευτικό υλικό, παρουσιάσεις και εργασίες.\n6. Ενθαρρύνετε τους φοιτητές να ανατρέχουν στο λεξικό όταν εργάζονται σε επιχειρηματικά έργα.",
      "links": [
        {
          "title": "Επιχειρηματικό Λεξικό",
          "url": "assets/pdfs/en/tool_2.1_EntrepreneurialDictionary.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο κάνει την επιχειρηματικότητα προσιτή και ελκυστική για το ακαδημαϊκό κοινό, απλοποιώντας βασικές έννοιες με σαφήνεια και χιούμορ. Βοηθά το διδακτικό προσωπικό και το προσωπικό να συνδεθούν με την επιχειρηματική σκέψη με έναν τρόπο που φαίνεται σχετικός, προσιτός και ακόμη και διασκεδαστικός.",
      "purpose": "Επιχειρηματικό Όραμα και Θεσμική Δέσμευση",
      "prerequisiteTools": "1. Μια ηλεκτρονική συσκευή με WI-FI για την προβολή του λεξικού",
      "partner": "ACEEU"
    },
    {
      "number": 3,
      "name": "Πίνακας Ελέγχου Επιχειρηματικών KPI",
      "summary": "Ένας πίνακας ελέγχου KPI σε Excel, σχεδιασμένος για να βοηθήσει το προσωπικό του πανεπιστημίου να αξιολογεί, να παρακολουθεί και να καταγράφει αποτελεσματικά την απόδοση της επιχειρηματικής εκπαίδευσης χρησιμοποιώντας σχετικούς Βασικούς Δείκτες Απόδοσης (KPIs).",
      "description": "Ο Πίνακας Ελέγχου Επιχειρηματικών KPI είναι ένα εργαλείο Excel σχεδιασμένο για να βοηθήσει τα πανεπιστήμια στην αξιολόγηση και βελτίωση των πρωτοβουλιών τους για την επιχειρηματική εκπαίδευση. Παρέχει ένα δομημένο αλλά ευέλικτο πλαίσιο που επιτρέπει στα ιδρύματα να επιλέγουν σχετικούς δείκτες KPI, να θέτουν προσαρμοσμένους στόχους και να παρακολουθούν την πρόοδο αποτελεσματικά. Το εργαλείο μπορεί να προσαρμοστεί στις συγκεκριμένες θεσμικές ανάγκες προσθέτοντας νέους δείκτες, διασφαλίζοντας μια ολοκληρωμένη και προσαρμοστική προσέγγιση στην παρακολούθηση της απόδοσης.",
      "outcomes": "Τα πανεπιστήμια αρχίζουν να χρησιμοποιούν πιο καθιερωμένους και σύνθετους δείκτες KPI σε διάφορες πτυχές της επιχειρηματικής εκπαίδευσης. Μια δομημένη και βασισμένη σε δεδομένα προσέγγιση για τη μέτρηση της απόδοσης της επιχειρηματικής εκπαίδευσης. Βελτιωμένη λογοδοσία μεταξύ των τμημάτων με σαφή ανάληψη ευθυνών. Ενισχυμένη λήψη αποφάσεων μέσω συνεπούς και διαφανούς αναφοράς.",
      "instructions": "1. Κατεβάστε το PDF για να διαβάσετε τις λεπτομερείς οδηγίες και το αρχείο Excel.\n2. Εξερευνήστε το αρχείο Excel.\n3. Ρυθμίστε το Εργαλείο.\n4. Καθορίστε τους Σχετικούς KPI.\n5. Προσαρμόστε τις Λεπτομέρειες των KPI.\n6. Παρακολουθήστε και Καταγράψτε την Πρόοδο.",
      "links": [
        {
          "title": "Πίνακας Ελέγχου Επιχειρηματικών KPI",
          "url": "assets/pdfs/en/tool_3.1_KPIDashboardInstructions.pdf"
        },
        {
          "title": "Οδηγίες Πίνακα Ελέγχου",
          "url": "assets/pdfs/en/tool_3.2_KPIDashboard.xlsm"
        }
      ],
      "benefits": "Αυτό το εργαλείο επιτρέπει στα πανεπιστήμια να καθορίζουν και να παρακολουθούν αποτελεσματικά ένα ολοκληρωμένο σύνολο βασικών δεικτών απόδοσης (KPIs) για την επιχειρηματική εκπαίδευση, υποστηρίζοντας πληροφορίες βασισμένες σε δεδομένα και συνεχή βελτίωση της Επιχειρηματικής τους Εκπαίδευσης.",
      "purpose": "Επιχειρηματικό Όραμα και Θεσμική Δέσμευση",
      "prerequisiteTools": "1. Excel με ενεργοποιημένες Μακροεντολές (Macros)",
      "partner": "ACEEU"
    },
    {
      "number": 4,
      "name": "EngageTree: Ξεκλειδώστε την Επιχειρηματικότητα του Διδακτικού Προσωπικού",
      "summary": "Το EngageTree είναι ένα διάγραμμα λήψης αποφάσεων που βοηθά τους ηγέτες των πανεπιστημίων να εντοπίζουν γρήγορα εμπόδια στη δέσμευση του διδακτικού προσωπικού στην επιχειρηματικότητα και να βρίσκουν αποτελεσματικά, έτοιμα προς εφαρμογή κίνητρα για την ενίσχυση της συμμετοχής.",
      "description": "Το εργαλείο έχει σχεδιαστεί για να υποστηρίξει τα πανεπιστήμια στον εντοπισμό και την εφαρμογή στρατηγικών για την παρακίνηση του διδακτικού προσωπικού και του προσωπικού να συμμετάσχουν στην επιχειρηματική εκπαίδευση. Παρουσιάζει μια διαδραστική διαδρομή που βοηθά τα ιδρύματα να αξιολογήσουν το τρέχον τοπίο υποστήριξής τους και τα καθοδηγεί προς εφαρμόσιμες στρατηγικές κινήτρων. Αυτές μπορεί να περιλαμβάνουν οικονομικά κίνητρα, ευκαιρίες επαγγελματικής ανάπτυξης, δημόσια αναγνώριση ή άλλες μη χρηματικές ανταμοιβές για την ενθάρρυνση της συμμετοχής του διδακτικού προσωπικού σε επιχειρηματικές πρωτοβουλίες.",
      "outcomes": "Αυξημένη δέσμευση του διδακτικού προσωπικού στην επιχειρηματική εκπαίδευση μέσω στοχευμένων κινήτρων που αφορούν συγκεκριμένα εμπόδια. Πιο αποτελεσματική χρήση των υπαρχόντων πόρων εφαρμόζοντας στρατηγικές χαμηλού κόστους και υψηλού αντίκτυπου. Μεγαλύτερη ευαισθητοποίηση του διδακτικού προσωπικού για τις επιχειρηματικές ευκαιρίες και την υποστήριξη. Ενισχυμένη θεσμική κουλτούρα που εκτιμά και ανταμείβει την επιχειρηματική δραστηριότητα.",
      "instructions": "Οδηγίες\n1. Ανοίξτε τον σύνδεσμο mural και εξερευνήστε το εργαλείο.\n2. Ξεκινήστε απαντώντας στην πρώτη ερώτηση και περιηγηθείτε στη ροή επιλέγοντας \"Ναι\" ή \"Όχι\" σε κάθε ερώτηση.\n3. Εάν υπάρχουν προκλήσεις, αξιολογήστε το κύριο εμπόδιο (π.χ. χρηματοδότηση, ευαισθητοποίηση, κίνητρα, αναγνώριση) και χρησιμοποιήστε τις καθοδηγούμενες ερωτήσεις για να εντοπίσετε συγκεκριμένους τομείς ανησυχίας.\n4. Με βάση τις προκλήσεις που εντοπίστηκαν, εξετάστε τις προτεινόμενες λύσεις.\n5. Επιλέξτε και εφαρμόστε τις πιο σχετικές λύσεις και παρακολουθήστε τον αντίκτυπό τους στη δέσμευση του διδακτικού προσωπικού.\n6. Εάν είναι απαραίτητο, εκτυπώστε τον χάρτη για να τον χρησιμοποιήσετε με την ομάδα σας.",
      "links": [
        {
          "title": "EngageTree: Ξεκλειδώστε την Επιχειρηματικότητα του Διδακτικού Προσωπικού",
          "url": "assets/pdfs/en/tool_4.1_EngageTreeUnlockFacultyEntrepreneurship.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο βοηθά τους ηγέτες των πανεπιστημίων να εντοπίσουν βασικά εμπόδια στη δέσμευση του διδακτικού προσωπικού στην επιχειρηματικότητα και να ανακαλύψουν προσαρμοσμένες στρατηγικές κινήτρων χαμηλού κόστους, ενισχύοντας τα κίνητρα, την ευαισθητοποίηση και τη συμμετοχή μέσω μιας εύχρηστης μορφής δέντρου αποφάσεων.",
      "purpose": "Παρακίνηση, Κίνητρα & Αναγνώριση Προσωπικού & Διδασκόντων",
      "prerequisiteTools": "1. Λογαριασμός Mural για αντιγραφή του προτύπου\n2. Εναλλακτικά, εκτυπωτής και χαρτί για την εκτύπωση του διαγράμματος",
      "partner": "ACEEU"
    },
    {
      "number": 5,
      "name": "Ταξίδι Χαρτογράφησης Επιχειρηματικών Πόρων",
      "summary": "Το Ταξίδι Χαρτογράφησης Επιχειρηματικών Πόρων είναι ένας καμβάς 7 βημάτων με καθοδηγούμενες ερωτήσεις, σχεδιασμένος για να βοηθήσει τους ηγέτες των πανεπιστημίων να οπτικοποιήσουν, να αξιολογήσουν και να ενισχύσουν τη θεσμική υποστήριξη για την επιχειρηματικότητα με σαφή και πρακτικό τρόπο.",
      "description": "Το Εργαλείο Χαρτογράφησης Επιχειρηματικών Πόρων είναι ένα διαδραστικό πρότυπο Mural σχεδιασμένο για να βοηθήσει τα πανεπιστήμια να οργανώσουν οπτικά και να βελτιστοποιήσουν τους επιχειρηματικούς πόρους τους. Παρέχει ένα δομημένο πλαίσιο που καθοδηγεί το διδακτικό προσωπικό και το προσωπικό μέσω μιας διαδικασίας βήμα προς βήμα για τον εντοπισμό, την κατηγοριοποίηση και την αξιολόγηση των διαθέσιμων πόρων, όπως χρηματοδότηση, εγκαταστάσεις και προγράμματα υποστήριξης. Το εργαλείο επιτρέπει στα πανεπιστήμια να εντοπίσουν κενά, να αποσαφηνίσουν αρμοδιότητες και να αναπτύξουν σχέδια δράσης για καλύτερη αξιοποίηση των πόρων.",
      "outcomes": "Τα πανεπιστήμια αποκτούν μια σαφή επισκόπηση των επιχειρηματικών πόρων τους και λαμβάνουν πιο ενημερωμένες, στρατηγικές αποφάσεις σχετικά με τον τρόπο κατανομής και ενίσχυσής τους.",
      "instructions": "1. Ανοίξτε τον παρεχόμενο σύνδεσμο προς το Εργαλείο Χαρτογράφησης Επιχειρηματικών Πόρων.\n2. Για να ξεκινήσετε τη χρήση του εργαλείου, κάντε κλικ στην επιλογή 'Duplicate' (Αντιγραφή) στη διεπαφή του Mural. Αυτό σας επιτρέπει να δημιουργήσετε μια επεξεργάσιμη έκδοση για το ίδρυμά σας.\n3. Το εργαλείο χωρίζεται σε επτά σαφή βήματα—το καθένα σχεδιασμένο για να σας καθοδηγήσει σε διαφορετικές φάσεις της χαρτογράφησης πόρων.\n4. Προσθέστε ιδέες, κατηγοριοποιήστε πόρους και καταγράψτε πληροφορίες χρησιμοποιώντας χρωματιστά αυτοκόλλητα σημειώματα (sticky notes) που παρέχονται σε κάθε βήμα.\n5. Μόλις ολοκληρωθεί, αναλύστε τα αποτελέσματα και λάβετε τα απαραίτητα μέτρα για τη βελτιστοποίηση και βελτίωση της στρατηγικής των επιχειρηματικών πόρων σας.",
      "links": [
        {
          "title": "Ταξίδι Χαρτογράφησης Επιχειρηματικών Πόρων",
          "url": "assets/pdfs/en/tool_5.1_EntrepreneurialResourceMappingJourney.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο επιτρέπει στους ηγέτες των πανεπιστημίων να χαρτογραφήσουν, να αξιολογήσουν και να βελτιστοποιήσουν την υποστήριξη για επιχειρηματικές δραστηριότητες εντοπίζοντας πόρους, αντιμετωπίζοντας κενά, αποσαφηνίζοντας αρμοδιότητες και δημιουργώντας εφαρμόσιμα σχέδια για τη σωστή χρήση και μεγιστοποίηση του αντίκτυπου των πόρων.",
      "purpose": "Παρακίνηση, Κίνητρα & Αναγνώριση Προσωπικού & Διδασκόντων",
      "prerequisiteTools": "1. Ιδανικά, πρόσβαση σε μια πλατφόρμα ψηφιακής συνεργασίας όπως το Mural ή το Miro για διαδραστική χρήση.\n2. Εναλλακτικά, εκτυπωτής και χαρτί για την εκτύπωση του καμβά για χειροκίνητη συμπλήρωση.",
      "partner": "ACEEU"
    },
    {
      "number": 6,
      "name": "Εργαλείο Αξιολόγησης Επιχειρηματικών Ικανοτήτων",
      "summary": "Το Εργαλείο Αξιολόγησης Επιχειρηματικών Ικανοτήτων εξοπλίζει τους ηγέτες των πανεπιστημίων και τους λήπτες αποφάσεων με έναν πρακτικό πόρο, βασισμένο στο EntreComp, για τον εντοπισμό, την αξιολόγηση και την ανάπτυξη επιχειρηματικών ικανοτήτων στις διαδικασίες πρόσληψης και επαγγελματικής ανάπτυξης.",
      "description": "Το εργαλείο παρέχει έτοιμα προς χρήση πρότυπα και σενάρια περιπτώσεων που απλοποιούν την αξιολόγηση των επιχειρηματικών δεξιοτήτων που σχετίζονται με ακαδημαϊκά περιβάλλοντα, διασφαλίζοντας μια συνεπή και διορατική διαδικασία αξιολόγησης. Το εργαλείο βασίζεται στο Πλαίσιο EntreComp όπου επιλέχθηκαν 12 βασικές ικανότητες. Για καθεμία από αυτές τις ικανότητες, το εργαλείο διαθέτει ένα ατομικό πρότυπο σχεδιασμένο για να αξιολογεί την επιχειρηματική επάρκεια μέσω ρεαλιστικών σεναρίων προσαρμοσμένων για τον ακαδημαϊκό χώρο. Επιπλέον, το εργαλείο περιλαμβάνει γενικά σενάρια περιπτώσεων που αξιολογούν πολλαπλές ικανότητες ταυτόχρονα.",
      "outcomes": "Τα πανεπιστήμια μπορούν να θεσπίσουν ένα τυποποιημένο πλαίσιο για την αξιολόγηση των επιχειρηματικών ικανοτήτων κατά την πρόσληψη και την ανάπτυξη προσωπικού. Απόκτηση βαθύτερων γνώσεων σχετικά με τις επιχειρηματικές δυνατότητες του διδακτικού προσωπικού και του προσωπικού, επιτρέποντας καλύτερη ευθυγράμμιση με τους θεσμικούς στόχους. Βελτιωμένη επιλογή και ανάπτυξη εκπαιδευτικών με επιχειρηματικές ικανότητες. Το διδακτικό προσωπικό και το προσωπικό συνειδητοποιούν περισσότερο τις επιχειρηματικές τους δυνάμεις και τους τομείς προς ανάπτυξη.",
      "instructions": "Οδηγίες\n1. Κατεβάστε τα παρεχόμενα πρότυπα και εξετάστε τις ικανότητες που καλύπτονται.\n2. Επιλέξτε τα πρότυπα που ταιριάζουν με τον ρόλο ή τους στόχους ανάπτυξης που θέλετε να αξιολογήσετε.\n3. Δώστε το επιλεγμένο σενάριο στον υποψήφιο ή στο μέλος του προσωπικού για απάντηση.\n4. Συγκρίνετε την απάντηση με τα παρεχόμενα επίπεδα επάρκειας για να προσδιορίσετε το επίπεδό τους.\n5. Παρέχετε ανατροφοδότηση και προτείνετε τομείς για βελτίωση με βάση την αξιολόγηση.\n6. Χρησιμοποιήστε τα γενικά σενάρια περιπτώσεων για μια ευρύτερη αξιολόγηση πολλαπλών ικανοτήτων.\n7. Εφαρμόστε τα αποτελέσματα για να λάβετε ενημερωμένες αποφάσεις πρόσληψης ή να δημιουργήσετε σχέδια ανάπτυξης.",
      "links": [
        {
          "title": "Εργαλείο Αξιολόγησης Επιχειρηματικών Ικανοτήτων",
          "url": "assets/pdfs/en/tool_6.1_EntrepreneurialCompetencyAssesmentTool.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο υποστηρίζει τους ηγέτες των πανεπιστημίων στην ενσωμάτωση της επιχειρηματικότητας στις ακαδημαϊκές σταδιοδρομίες παρέχοντας μια δομημένη και τυποποιημένη μέθοδο αξιολόγησης των επιχειρηματικών ικανοτήτων. Βοηθά τα ιδρύματα να λαμβάνουν ενημερωμένες αποφάσεις πρόσληψης και επαγγελματικής ανάπτυξης, διασφαλίζοντας ότι οι επιχειρηματικές ικανότητες εκτιμώνται και καλλιεργούνται σε ακαδημαϊκά περιβάλλοντα.",
      "purpose": "Συνεχής Καινοτομία στην Επιχειρηματική Εκπαίδευση",
      "prerequisiteTools": "1. Πρόσβαση στο Microsoft Word\n2. Εναλλακτικά, εκτυπωτής και χαρτί για την εκτύπωση των σεναρίων",
      "partner": "ACEEU"
    },
    {
      "number": 7,
      "name": "Καμβάς Ενσωμάτωσης EntreComp",
      "summary": "Ένα οπτικό εργαλείο που βοηθά τους εκπαιδευτικούς να σχεδιάζουν μαθήματα με το EntreComp, χρησιμοποιώντας έναν δομημένο καμβά και καθοδηγητικές κάρτες για τον σχεδιασμό, την αξιολόγηση και την παρακολούθηση των επιχειρηματικών ικανοτήτων.",
      "description": "Ο Καμβάς Ενσωμάτωσης EntreComp είναι ένα εργαλείο οπτικοποίησης που παρέχει μια ολιστική επισκόπηση των στοιχείων που απαιτούνται για τη δημιουργία ενός μαθήματος όπου περιλαμβάνονται επιχειρηματικές ικανότητες. Ο Καμβάς περιλαμβάνει ένα σύνολο καρτών για την καθοδήγηση των εκπαιδευτικών στη συμπλήρωση του καμβά δίνοντάς τους ερωτήσεις-εναύσματα για κάθε μέρος του καμβά. Στο τέλος, θα έχουν όλες τις απαραίτητες πληροφορίες και στοιχεία για την εφαρμογή και παρακολούθηση ενός μαθήματος.",
      "outcomes": "Αυξημένη ευαισθητοποίηση και κατανόηση των ικανοτήτων EntreComp. Ενσωμάτωση των ικανοτήτων EntreComp στα μαθήματα οποιουδήποτε πεδίου. Ανάπτυξη επιχειρηματικών ικανοτήτων μεταξύ των φοιτητών. Αξιολόγηση των επιχειρηματικών ικανοτήτων στην αρχή και στο τέλος ενός μαθήματος.",
      "instructions": "1. Κατεβάστε τον Καμβά και εκτυπώστε τον εάν είναι απαραίτητο.\n2. Κατεβάστε τις Κάρτες και εκτυπώστε τες εάν είναι απαραίτητο.\n3. Χρησιμοποιήστε τις Κάρτες για να συμπληρώσετε κάθε μέρος του καμβά. Προσπαθήστε να συνεργαστείτε με άλλους συναδέλφους για να συζητήσετε τις ερωτήσεις και τις πληροφορίες που περιλαμβάνονται στις κάρτες.\n4. Σχεδιάστε το μάθημα σύμφωνα με τον συμπληρωμένο Καμβά.",
      "links": [
        {
          "title": "Καμβάς Σχεδιασμού Μαθήματος",
          "url": "assets/pdfs/en/tool_7.1_CourseDesign_canvas.pdf"
        },
        {
          "title": "Κάρτες Σχεδιασμού Μαθήματος 1",
          "url": "assets/pdfs/en/tool_7.2_Course_designcards_1.pdf"
        },
        {
          "title": "Κάρτες Σχεδιασμού Μαθήματος 2",
          "url": "assets/pdfs/en/tool_7.3_Course_design_cards_2.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο βοηθά τους εκπαιδευτικούς να εντοπίσουν και να αξιολογήσουν τα ατομικά επιχειρηματικά δυνατά σημεία, τις αδυναμίες, τους τύπους και τα σύνολα δεξιοτήτων των φοιτητών.",
      "purpose": "Συνεχής Καινοτομία στην Επιχειρηματική Εκπαίδευση",
      "prerequisiteTools": "1. Λογαριασμός Mural για αντιγραφή του καμβά.\n2. Εναλλακτικά, εκτυπωτής και χαρτί για την εκτύπωση του καμβά και των καρτών",
      "partner": "ACEEU"
    },
    {
      "number": 8,
      "name": "Οδηγός Πόρων AI & VR EntreComp",
      "summary": "Ο Οδηγός Πόρων AI & VR EntreComp εξοπλίζει τα πανεπιστήμια και τους εκπαιδευτικούς με πρακτικές συστάσεις δωρεάν εργαλείων AI και VR ανοιχτού κώδικα, ευθυγραμμισμένα με το Πλαίσιο EntreComp, για τον εκσυγχρονισμό της επιχειρηματικής εκπαίδευσης.",
      "description": "Αυτός ο οδηγός έχει σχεδιαστεί για να βοηθήσει τα πανεπιστήμια και τους εκπαιδευτικούς να ενσωματώσουν ψηφιακά εργαλεία στην επιχειρηματική εκπαίδευση, ευθυγραμμίζοντας με τις τρέχουσες τάσεις και τις εκπαιδευτικές απαιτήσεις. Με βάση το Πλαίσιο EntreComp, αυτός ο πόρος προτείνει δωρεάν εργαλεία AI και VR ανοιχτού κώδικα που μπορούν να υποστηρίξουν διαφορετικά στάδια του επιχειρηματικού ταξιδιού.",
      "outcomes": "Οι φοιτητές και οι εκπαιδευτικοί αρχίζουν να ενσωματώνουν εργαλεία AI και VR στην επιχειρηματική εκπαίδευση, διερευνώντας τις δυνατότητές τους σε πραγματικά επιχειρηματικά έργα. Τα πανεπιστήμια καλλιεργούν μια επιχειρηματική κουλτούρα που βασίζεται περισσότερο στην τεχνολογία, εξοπλίζοντας τους φοιτητές να ανταποκριθούν στις απαιτήσεις του σημερινού επιχειρηματικού κόσμου. Ως αποτέλεσμα, οι εκπαιδευόμενοι ενισχύουν την ικανότητά τους να εντοπίζουν τις τάσεις της αγοράς, να παράγουν καινοτόμες επιχειρηματικές ιδέες και να αναπτύσσουν ψηφιακά πρωτότυπα για επιχειρηματικά εγχειρήματα.",
      "instructions": "1. Προσδιορίστε σε ποιο στάδιο του επιχειρηματικού ταξιδιού βρίσκονται οι φοιτητές σας. 2. Εξερευνήστε τα προτεινόμενα εργαλεία για κάθε στάδιο. 3. Χρησιμοποιήστε τα εργαλεία σε μαθήματα, έργα και δραστηριότητες. 4. Ελέγξτε πόσο καλά λειτουργούν τα εργαλεία και προσαρμόστε ανάλογα.",
      "links": [
        {
          "title": "Οδηγός Πόρων AI & VR EntreComp",
          "url": "assets/pdfs/en/tool_8.1_EntreCompAI&VRResourceGuide.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο υποστηρίζει τα ιδρύματα στην απρόσκοπτη ενσωμάτωση καινοτόμων ψηφιακών τεχνολογιών στα προγράμματα επιχειρηματικότητάς τους, διασφαλίζοντας ότι η εκπαίδευση παραμένει ενημερωμένη με τις τεχνολογικές τάσεις και ανταποκρίνεται στις εξελισσόμενες εκπαιδευτικές απαιτήσεις.",
      "purpose": "Συνεχής Καινοτομία στην Επιχειρηματική Εκπαίδευση",
      "prerequisiteTools": "Σύνδεση στο Διαδίκτυο και πρόσβαση στα επιθυμητά εργαλεία AI",
      "partner": "ACEEU"
    },
    {
      "number": 9,
      "name": "Οδικός Χάρτης Αιτήσεων Επιχορήγησης",
      "summary": "Ο Οδικός Χάρτης Αιτήσεων Επιχορήγησης καθοδηγεί ερευνητές ή προσωπικό στην πλοήγηση σε ευκαιρίες χρηματοδότησης της ΕΕ και της περιφέρειας, περιγράφοντας λεπτομερώς τα κριτήρια επιλεξιμότητας, παρέχοντας οδηγίες αίτησης βήμα προς βήμα και μοιράζοντας πρακτικές συμβουλές για τη σύνταξη ανταγωνιστικών προτάσεων επιχορήγησης.",
      "description": "Αυτή η Οδηγία Αίτησης Επιχορήγησης στοχεύει να βοηθήσει τους αιτούντες για ευκαιρίες χρηματοδότησης παρέχοντας έναν οδικό χάρτη για τον εντοπισμό, την υποβολή αίτησης και την επιτυχή εξασφάλιση χρηματοδότησης για πρωτοβουλίες επιχειρηματικότητας. Σκοπός της είναι να εξοπλίσει τα πανεπιστήμια και τους ακαδημαϊκούς με πρακτικές γνώσεις και στρατηγικές για την αποτελεσματική πρόσβαση σε οικονομικούς πόρους.",
      "outcomes": "Βελτιωμένη ευαισθητοποίηση και κατανόηση των ευκαιριών χρηματοδότησης της ΕΕ και της περιφέρειας για την επιχειρηματικότητα και την έρευνα. Ενισχυμένη ικανότητα ανάπτυξης ανταγωνιστικών, υψηλής ποιότητας προτάσεων επιχορήγησης ευθυγραμμισμένων με τις θεσμικές προτεραιότητες. Ενισχυμένη ικανότητα ικανοποίησης των απαιτήσεων επιλεξιμότητας και συμμόρφωσης με τους κανονισμούς χρηματοδότησης της ΕΕ. Αυξημένη πρόσβαση σε οικονομικούς πόρους που υποστηρίζουν την καινοτομία, τις επιχειρηματικές πρωτοβουλίες και την ακαδημαϊκή πρόοδο.",
      "instructions": "1. Κατεβάστε το PDF, διαβάστε την εισαγωγή και εξερευνήστε τις διάφορες ενότητες.\n2. Προσδιορίστε τα σχετικά προγράμματα χρηματοδότησης από τους παρεχόμενους πόρους και αξιολογήστε τους στόχους και τα κριτήρια επιλεξιμότητάς τους.\n3. Συγκρίνετε το εύρος του έργου σας, τις συνεργασίες και τους στόχους με τα κριτήρια που αναφέρονται για κάθε ευκαιρία χρηματοδότησης.\n4. Χρησιμοποιήστε τον οδηγό βήμα προς βήμα για να γράψετε μια καλή πρόταση.\n5. Ανατρέξτε στις παρεχόμενες λίστες ελέγχου για κάθε βήμα για να βεβαιωθείτε ότι δεν παραλείπονται λεπτομέρειες κατά την προετοιμασία.\n6. Χρησιμοποιήστε την ενότητα συμβουλών για να βελτιώσετε τις αιτήσεις σας.",
      "links": [
        {
          "title": "Οδικός Χάρτης Αιτήσεων Επιχορήγησης",
          "url": "assets/pdfs/en/tool_9.1_Grant_application_guideline.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο ενδυναμώνει τους αιτούντες να εντοπίζουν και να εξασφαλίζουν με αυτοπεποίθηση χρηματοδότηση για προγράμματα επιχειρηματικότητας, αντιμετωπίζοντας κενά πόρων και επιτρέποντας τη βιώσιμη ανάπτυξη πρωτοβουλιών επιχειρηματικής εκπαίδευσης.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Σύνδεση στο Διαδίκτυο",
      "partner": "ACEEU"
    },
    {
      "number": 10,
      "name": "Σχεδιασμός και Χρηματοδότηση της Επιχειρηματικής Εκπαίδευσης",
      "summary": "Σχεδιασμένο για το διδακτικό προσωπικό, το οικονομικό προσωπικό και τις ομάδες καινοτομίας, αυτό το εργαλείο βοηθά τα πανεπιστήμια να εντοπίζουν, να παρακολουθούν και να σχεδιάζουν οικονομικές επενδύσεις στην επιχειρηματική εκπαίδευση για να υποστηρίξουν στρατηγικές αποφάσεις βάσει δεδομένων.",
      "description": "Ο Σχεδιασμός και η Χρηματοδότηση της Επιχειρηματικής Εκπαίδευσης είναι ένα έτοιμο προς χρήση πρότυπο για το διδακτικό προσωπικό, τις οικονομικές ομάδες και το προσωπικό καινοτομίας. Προσφέρει έναν δομημένο τρόπο συλλογής και ανάλυσης δεδομένων σχετικά με οικονομικές επενδύσεις στην επιχειρηματική εκπαίδευση σε σχολές και τμήματα. Το εργαλείο υποστηρίζει βελτιωμένο σχεδιασμό, επισημαίνει κενά ή αναποτελεσματικότητες και βοηθά στην ευθυγράμμιση των πόρων με τους στρατηγικούς στόχους επιχειρηματικότητας του πανεπιστημίου.",
      "outcomes": "Χρησιμοποιώντας αυτό το πρότυπο, τα πανεπιστήμια μπορούν να αναπτύξουν μια σαφή επισκόπηση, βάσει δεδομένων, του ποσού που επενδύεται επί του παρόντος στην επιχειρηματική εκπαίδευση. Βοηθά στον εντοπισμό σημείων όπου λείπουν πόροι, όπου υπάρχουν επικαλύψεις ή όπου υποχρησιμοποιούνται, επιτρέποντας πιο αποτελεσματική ευθυγράμμιση με τους στρατηγικούς στόχους. Η διαδικασία υποστηρίζει ισχυρότερο σχεδιασμό και ιεράρχηση παρέχοντας αξιόπιστες οικονομικές πληροφορίες. Βελτιώνει επίσης τη διαφάνεια και τη λογοδοσία, επιτρέποντας στα ιδρύματα να αποδείξουν την αξία των προσπαθειών τους για την επιχειρηματικότητα στην ηγεσία και στα ενδιαφερόμενα μέρη. Με την πάροδο του χρόνου, αυτό το εργαλείο μπορεί να χρησιμεύσει ως βάση για πιο συνεπή παρακολούθηση και καλύτερα ενημερωμένες αποφάσεις χρηματοδότησης.",
      "instructions": "Αυτό είναι ένα πρότυπο που τα πανεπιστήμια ή οι οργανισμοί μπορούν να προσαρμόσουν και να διαμορφώσουν εκ νέου ώστε να ταιριάζει στο δικό τους πλαίσιο. Τα παρακάτω βήματα καθοδηγούν τους χρήστες στη συλλογή και χρήση οικονομικών δεδομένων για την ενημέρωση του στρατηγικού σχεδιασμού.\n1. Διανομή της Έρευνας\nΜοιραστείτε τον σύνδεσμο έρευνας Google Form με βασικούς εκπροσώπους σχολών όπως Επιχειρήσεων, Μηχανικής, Κοινωνικών Επιστημών, Θετικών Επιστημών και τμημάτων όπως Οικονομικών και Κέντρων Επιχειρηματικότητας.\n2. Αίτημα Ποιοτικών και Ποσοτικών Δεδομένων\nΖητήστε από κάθε ερωτώμενο να παρέχει τόσο οικονομικά δεδομένα (π.χ. προϋπολογισμούς, στοιχεία δαπανών) όσο και ποιοτικές πληροφορίες σχετικά με τον τρόπο χρήσης των κονδυλίων που σχετίζονται με την επιχειρηματικότητα.\n3. Συλλογή και Ενοποίηση Απαντήσεων\nΧρησιμοποιήστε τα Google Forms για αυτόματη συλλογή δεδομένων. Εξάγετε τις απαντήσεις για περαιτέρω ανάλυση ή ελέγξτε τις βασικές τάσεις χρησιμοποιώντας ενσωματωμένες λειτουργίες αναφοράς.\n4. Δημιουργία Αρχικών Ευρημάτων\nΠροσδιορίστε τα συνολικά επίπεδα επένδυσης, τις κύριες πηγές χρηματοδότησης και τον τρόπο κατανομής των κονδυλίων μεταξύ των τμημάτων. Σημειώστε τυχόν ελλιπή δεδομένα ή ασαφείς δαπάνες.\n5. Εντοπισμός Στρατηγικών Ευκαιριών\nΕντοπίστε υποχρηματοδοτούμενους τομείς (π.χ. θερμοκοιτίδες ή υποστήριξη φοιτητικών startups) και συγκρίνετε τα επίπεδα επενδύσεων των τμημάτων με τους συνολικούς στόχους της επιχειρηματικής εκπαίδευσης.\n6. Αναφορά και Σύσταση Δράσεων\nΠαρουσιάστε τα ευρήματά σας στην ηγεσία. Χρησιμοποιήστε τις πληροφορίες για να προτείνετε βελτιώσεις στην κατανομή πόρων ή για να ενσωματώσετε τακτική οικονομική παρακολούθηση στις διαδικασίες σχεδιασμού του πανεπιστημίου.",
      "links": [
        {
          "title": "Πρότυπο Google Form Οικονομικού Σχεδιασμού",
          "url": "assets/pdfs/en/tool_10.1_PlanningandFinancingEntrepreneurshipEducationDataCollectionTemplate.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο βοηθά τα πανεπιστήμια να αποκτήσουν μια σαφή επισκόπηση των οικονομικών επενδύσεων στην επιχειρηματική εκπαίδευση. Υποστηρίζει καλύτερο σχεδιασμό, κατανομή πόρων και ευθυγράμμιση με τους θεσμικούς στόχους συλλέγοντας δεδομένα από διάφορα τμήματα και επιτρέποντας αποφάσεις βάσει δεδομένων.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Πρόσβαση στο Διαδίκτυο",
      "partner": "EUEI"
    },
    {
      "number": 11,
      "name": "Αυτοαξιολόγηση Επιχειρηματικής Νοοτροπίας και Ικανότητας",
      "summary": "Η Αυτοαξιολόγηση Επιχειρηματικής Νοοτροπίας και Ικανότητας έχει σχεδιαστεί για φοιτητές, εκπαιδευτικούς και επιχειρηματίες πρώιμου σταδίου. Βοηθά τους χρήστες να κατανοήσουν τα επιχειρηματικά τους δυνατά σημεία και τους τομείς ανάπτυξης όσον αφορά τη νοοτροπία, τη συναισθηματική νοημοσύνη και την κοινωνική ευθύνη.",
      "description": "Η Αυτοαξιολόγηση Επιχειρηματικής Νοοτροπίας και Ικανότητας έχει σχεδιαστεί για φοιτητές, εκπαιδευτικούς και επίδοξους επιχειρηματίες. Βοηθά τους χρήστες να αξιολογήσουν την επιχειρηματική τους νοοτροπία και τις βασικές τους ικανότητες, συμπεριλαμβανομένης της συναισθηματικής νοημοσύνης, της κοινωνικής ευθύνης και της ένταξης. Μέσω ενός δομημένου διαδικτυακού ερωτηματολογίου, τα άτομα λαμβάνουν εξατομικευμένη ανατροφοδότηση και πρακτικές συστάσεις για να καθοδηγήσουν την ανάπτυξή τους και να προετοιμαστούν καλύτερα για τις επιχειρηματικές προκλήσεις.",
      "outcomes": "Χρησιμοποιώντας αυτό το εργαλείο, τα άτομα αποκτούν βαθύτερη κατανόηση της επιχειρηματικής τους νοοτροπίας και των βασικών ικανοτήτων τους. Η εξατομικευμένη ανατροφοδότηση τους βοηθά να εντοπίσουν τόσο τα δυνατά σημεία όσο και τους τομείς για ανάπτυξη σε βασικούς τομείς όπως η συναισθηματική νοημοσύνη, η δημιουργικότητα και η κοινωνική ευθύνη. Αυτή η αυξημένη αυτογνωσία επιτρέπει πιο εστιασμένη μάθηση και ανάπτυξη δεξιοτήτων. Οι χρήστες είναι καλύτερα προετοιμασμένοι να αναλάβουν επιχειρηματική δράση, να εργαστούν αποτελεσματικά σε διαφορετικές ομάδες και να ευθυγραμμίσουν την ανάπτυξή τους με το πλαίσιο EntreComp. Το εργαλείο παρέχει επίσης ένα σημείο εκκίνησης για καθοδηγούμενη υποστήριξη από εκπαιδευτικούς ή μέντορες.",
      "instructions": "1. Πρόσβαση στην Αξιολόγηση\nΜοιραστείτε τον σύνδεσμο Brilliant Assessments με φοιτητές, εκπαιδευτικούς ή επίδοξους επιχειρηματίες που ενδιαφέρονται να αξιολογήσουν την επιχειρηματική νοοτροπία και τις δεξιότητές τους.\n2. Συμπλήρωση του Ερωτηματολογίου\nΖητήστε από τους συμμετέχοντες να απαντήσουν ειλικρινά και προσεκτικά για να διασφαλιστεί ακριβής και ουσιαστική ανατροφοδότηση.\n3. Λήψη Εξατομικευμένων Αποτελεσμάτων\nΜε την ολοκλήρωση, οι χρήστες λαμβάνουν μια λεπτομερή αναφορά που περιγράφει τα δυνατά σημεία και τους τομείς ανάπτυξής τους σε τρεις βασικούς τομείς:\n- Ιδέες και Ευκαιρίες\n- Πόροι\n- Σε Δράση\n4. Επισκόπηση και Στοχασμός\nΕνθαρρύνετε τους χρήστες να εξετάσουν προσεκτικά τα αποτελέσματά τους για να κατανοήσουν πού είναι σίγουροι και πού μπορεί να χρειάζονται περαιτέρω ανάπτυξη.\n5. Ανάληψη Δράσης\nΚαθοδηγήστε τους χρήστες να ακολουθήσουν τις προσαρμοσμένες συστάσεις που παρέχονται στην αναφορά. Αυτές μπορεί να περιλαμβάνουν προτάσεις για συγκεκριμένες μαθησιακές δραστηριότητες ή συμπεριφορές στις οποίες πρέπει να επικεντρωθούν.\n6. Εξερεύνηση Περαιτέρω Πόρων\nΣυστήστε την ενασχόληση με το Start-DSP ή άλλα εργαλεία μάθησης για να αξιοποιήσετε τις γνώσεις από την αξιολόγηση και να υποστηρίξετε τη συνεχή ανάπτυξη.",
      "links": [
        {
          "title": "Αυτοαξιολόγηση Επιχειρηματικής Νοοτροπίας και Ικανότητας",
          "url": "https://thevisionworks.brilliantassessments.com/Home/Index/?responseCode=xHdoS1gx68ycu25ZdTEcnkvwmKxlTZwi71RrAoSD7temxn5ZWucFMntqn4YMTzAIYUhymTpL0uSLZIYtKl4wrDslAshrbQ9PBjExNzE2OTceQu0aLs"
        }
      ],
      "benefits": "Πολλά άτομα στερούνται βασικών επιχειρηματικών ικανοτήτων που χρειάζονται στον σημερινό κόσμο. Αυτό το εργαλείο βοηθά τους χρήστες να αξιολογήσουν τη νοοτροπία, τη συναισθηματική νοημοσύνη, την κοινωνική ευθύνη και την επίγνωση της ένταξης. Υποστηρίζει την προσωπική ανάπτυξη προσφέροντας γνώσεις και πρακτικά βήματα για εξέλιξη.",
      "purpose": "Καλλιέργεια Επιχειρηματικής Νοοτροπίας & Κουλτούρας",
      "prerequisiteTools": "Πρόσβαση στο Διαδίκτυο",
      "partner": "EUEI"
    },
    {
      "number": 12,
      "name": "Εργαλειοθήκη Βίντεο Επιχειρηματικής Νοοτροπίας",
      "summary": "Η Εργαλειοθήκη Βίντεο Επιχειρηματικής Νοοτροπίας υποστηρίζει φοιτητές, εκπαιδευτικούς και επιχειρηματίες πρώιμου σταδίου στη διερεύνηση βασικών ανθρώπινων δεξιοτήτων όπως η συναισθηματική νοημοσύνη, η ηθική και η ένταξη—πέρα από τα βασικά των επιχειρήσεων—για την οικοδόμηση μιας πιο υπεύθυνης και ανθεκτικής επιχειρηματικής νοοτροπίας.",
      "description": "Η Εργαλειοθήκη Βίντεο Επιχειρηματικής Νοοτροπίας απευθύνεται σε φοιτητές, εκπαιδευτικούς και επιχειρηματίες πρώιμου σταδίου. Προσφέρει μια επιλεγμένη συλλογή βίντεο που διερευνούν τη νοοτροπία που απαιτείται για τη σύγχρονη επιχειρηματικότητα. Η εργαλειοθήκη επισημαίνει τη συναισθηματική νοημοσύνη, την ηθική ηγεσία, την προσαρμοστικότητα και την ένταξη—δεξιότητες που συχνά παραβλέπονται στην παραδοσιακή επιχειρηματική εκπαίδευση. Ενθαρρύνει τον στοχασμό, τη συζήτηση και την ενσωμάτωση τόσο στη διδασκαλία όσο και στην ανεξάρτητη μάθηση.",
      "outcomes": "Οι χρήστες αναπτύσσουν μια ευρύτερη κατανόηση της επιχειρηματικότητας που υπερβαίνει τα οικονομικά και τον επιχειρηματικό σχεδιασμό. Η εργαλειοθήκη ευαισθητοποιεί σχετικά με βασικές ανθρωποκεντρικές ικανότητες όπως η συναισθηματική νοημοσύνη, η ηθική, η προσαρμοστικότητα και η ένταξη. Οι εκπαιδευόμενοι γίνονται πιο στοχαστικοί και καλύτερα προετοιμασμένοι να πλοηγηθούν στις προκλήσεις του πραγματικού κόσμου με υπεύθυνη και ανθεκτική νοοτροπία. Τα βίντεο υποστηρίζουν επίσης μια πιο ελκυστική και σχετική επιχειρηματική εκπαίδευση, βοηθώντας τους εκπαιδευτικούς να εισαγάγουν σύνθετα θέματα μέσω προσβάσιμου περιεχομένου.",
      "instructions": "Αυτή η εργαλειοθήκη μπορεί να χρησιμοποιηθεί άμεσα ή να προσαρμοστεί από πανεπιστήμια, εκπαιδευτικούς και εκπαιδευτές για να υποστηρίξει την ανάπτυξη νοοτροπίας στην επιχειρηματική εκπαίδευση.\n1. Πρόσβαση στην Εργαλειοθήκη Βίντεο\nΜοιραστείτε τη λίστα αναπαραγωγής YouTube με φοιτητές, εκπαιδευτικούς ή επιχειρηματίες πρώιμου σταδίου ως μέρος ενός μαθήματος, εργαστηρίου ή δραστηριότητας ανεξάρτητης μάθησης.\n2. Επιλογή Σχετικών Βίντεο\nΕπιλέξτε βίντεο που ταιριάζουν με τους μαθησιακούς στόχους σας, όπως συναισθηματική νοημοσύνη, ηθική, βιωσιμότητα ή καινοτομία χωρίς αποκλεισμούς.\n3. Παρακολούθηση και Στοχασμός\nΕνθαρρύνετε τους χρήστες να παρακολουθήσουν τα βίντεο και να αναλογιστούν τα βασικά μηνύματα. Χρησιμοποιήστε καθοδηγούμενες ερωτήσεις ή προτροπές στοχασμού όπου ενδείκνυται.\n4. Διευκόλυνση Ομαδικών Συζητήσεων\nΧρησιμοποιήστε τα βίντεο ως βάση για συζήτηση στην τάξη ή στο εργαστήριο. Ενθαρρύνετε τους συμμετέχοντες να μοιραστούν προοπτικές και να συσχετίσουν τις γνώσεις με το δικό τους επιχειρηματικό ταξίδι.\n5. Σύνδεση με Περαιτέρω Μάθηση\nΣυνδέστε το περιεχόμενο με το Start-DSP ή άλλους μαθησιακούς πόρους για να εμβαθύνετε την κατανόηση και να υποστηρίξετε την ανάπτυξη δεξιοτήτων.",
      "links": [
        {
          "title": "Εργαλειοθήκη Βίντεο Επιχειρηματικής Νοοτροπίας – Σύνδεσμος Playlist",
          "url": "https://www.youtube.com/playlist?list=PLuGfWmFV-HaKJW1ShwspfNkXbcHicwB4A"
        }
      ],
      "benefits": "Η παραδοσιακή επιχειρηματική εκπαίδευση συχνά παραβλέπει τη νοοτροπία, την ηθική και την ένταξη. Αυτή η εργαλειοθήκη βοηθά τους χρήστες να εξερευνήσουν αυτούς τους βασικούς τομείς μέσω επιλεγμένου περιεχομένου βίντεο. Χτίζει ευαισθητοποίηση για τη συναισθηματική νοημοσύνη, την ηθική ηγεσία και τη διαφορετικότητα στη σύγχρονη επιχειρηματική πρακτική.",
      "purpose": "Καλλιέργεια Επιχειρηματικής Νοοτροπίας & Κουλτούρας",
      "prerequisiteTools": "Πρόσβαση στο Διαδίκτυο",
      "partner": "EUEI"
    },
    {
      "number": 13,
      "name": "Πλοηγός Ρόλων Εκπαίδευσης στην Επιχειρηματικότητα",
      "summary": "Ο Πλοηγός Ρόλων βοηθά τους ακαδημαϊκούς εκτός του τομέα των επιχειρήσεων να εντοπίσουν τις πιθανές συνεισφορές τους στην επιχειρηματική εκπαίδευση. Αυξάνει τη θεσμική ευαισθητοποίηση και υποστηρίζει τη συμμετοχή χωρίς αποκλεισμούς σε όλους τους κλάδους μέσω προσαρμοσμένων προτάσεων ρόλων και εξατομικευμένης ανατροφοδότησης.",
      "description": "Ο Πλοηγός Ρόλων έχει σχεδιαστεί για ακαδημαϊκούς εκτός του τομέα των επιχειρήσεων που επιδιώκουν να κατανοήσουν τον ρόλο τους στην επιχειρηματική εκπαίδευση. Μέσω μιας σύντομης αξιολόγησης, οι συμμετέχοντες λαμβάνουν εξατομικευμένη ανατροφοδότηση που υπογραμμίζει πώς το στυλ διδασκαλίας, τα ενδιαφέροντα και τα πειθαρχικά τους πλεονεκτήματα μπορούν να συμβάλουν στην επιχειρηματική μάθηση. Το εργαλείο ενθαρρύνει την ευρύτερη ακαδημαϊκή συμμετοχή πέρα από τις παραδοσιακές σχολές επιχειρήσεων.",
      "outcomes": "Ευρύτερη δέσμευση ακαδημαϊκών εκτός επιχειρήσεων στην επιχειρηματική εκπαίδευση\nΑυξημένη διεπιστημονική συνεργασία εντός των πανεπιστημίων\nΕνισχυμένη σαφήνεια ρόλων και κίνητρα μεταξύ του ακαδημαϊκού προσωπικού\nΕντοπισμός διδακτικού προσωπικού με υψηλό δυναμικό για επιχειρηματικές πρωτοβουλίες\nΣυμπερίληψη διαφορετικών προοπτικών στη διδασκαλία και υποστήριξη της επιχειρηματικότητας",
      "instructions": "Μοιραστείτε τον σύνδεσμο αξιολόγησης με το διδακτικό προσωπικό μέσω ενημερωτικών δελτίων, συνεδριών κατάρτισης ή υλικού εισαγωγής.\nΠροσκαλέστε ακαδημαϊκούς εκτός επιχειρήσεων να ολοκληρώσουν τη σύντομη αυτοαξιολόγηση (περίπου 10–15 λεπτά).\nΟι συμμετέχοντες αναλογίζονται τον κλάδο, τα ενδιαφέροντα και τις τρέχουσες μεθόδους διδασκαλίας τους.\nΜε την υποβολή, κάθε συμμετέχων λαμβάνει μια εξατομικευμένη αναφορά ανατροφοδότησης PDF.\nΕνθαρρύνετε τους συμμετέχοντες να εξετάσουν τους προτεινόμενους ρόλους και να εξετάσουν συγκεκριμένα επόμενα βήματα (π.χ. καθοδήγηση, συνδιδασκαλία).\nΠροαιρετικά, διοργανώστε συνεδρίες παρακολούθησης για τη σύνδεση ακαδημαϊκών και τη συζήτηση ευκαιριών συνεργασίας.",
      "links": [
        {
          "title": "Πρόσβαση στην Αξιολόγηση",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Entrepreneurship%20Educator%20Roles"
        }
      ],
      "benefits": "Αυτό το εργαλείο βοηθά το διδακτικό προσωπικό εκτός επιχειρήσεων να διερευνήσει πώς η επιστημονική τους εμπειρογνωμοσύνη, η διδακτική προσέγγιση και τα ενδιαφέροντά τους ευθυγραμμίζονται με την επιχειρηματική εκπαίδευση. Αποσαφηνίζει ρόλους όπως η καθοδήγηση ή η συνδιδασκαλία και ενθαρρύνει την ευρύτερη διεπιστημονική συμμετοχή σε επιχειρηματικές πρωτοβουλίες.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Σύνδεση στο Διαδίκτυο\nΠρόσβαση στην ηλεκτρονική αξιολόγηση\nΑναγνώστης PDF για την αναφορά ανατροφοδότησης\n10–15 λεπτά χρόνου συμμετέχοντα\nΠροαιρετικά: εσωτερικό εργαστήριο ή συνεδρία καθοδήγησης",
      "partner": "TVW"
    },
    {
      "number": 14,
      "name": "Αξιολόγηση Καινοτομίας στη Διδασκαλία της Επιχειρηματικότητας",
      "summary": "Η Αξιολόγηση Καινοτομίας στη Διδασκαλία υποστηρίζει τους πανεπιστημιακούς εκπαιδευτικούς στη διερεύνηση και εφαρμογή μορφών επιχειρηματικής εκπαίδευσης. Παρέχει εξατομικευμένη ανατροφοδότηση για τη βελτίωση των πρακτικών διδασκαλίας και την ενίσχυση της δέσμευσης των φοιτητών με καινοτόμες μεθόδους πραγματικού κόσμου.",
      "description": "Η Αξιολόγηση Καινοτομίας στη Διδασκαλία έχει σχεδιαστεί για πανεπιστημιακούς εκπαιδευτικούς σε όλους τους κλάδους. Αξιολογεί την επίγνωση, το ενδιαφέρον και την ετοιμότητα για χρήση μορφών επιχειρηματικής εκπαίδευσης, όπως η βιωματική μάθηση και η μάθηση βάσει προσομοίωσης. Οι συμμετέχοντες λαμβάνουν προσαρμοσμένη ανατροφοδότηση και πρακτικές προτάσεις για τη βελτίωση της διδασκαλίας τους. Το εργαλείο βοηθά τα πανεπιστήμια να καλλιεργήσουν μια πιο καινοτόμο και επιχειρηματική διδακτική κουλτούρα.",
      "outcomes": "Αυξημένη επίγνωση των εκπαιδευτικών για διάφορες μορφές επιχειρηματικότητας\nΜεγαλύτερη υιοθέτηση καινοτόμων, μαθητοκεντρικών μεθόδων διδασκαλίας\nΕνισχυμένη δέσμευση των φοιτητών στην επιχειρηματική μάθηση\nΕντοπισμός και μείωση των εμποδίων εφαρμογής\nΔιεπιστημονικός διάλογος γύρω από την καινοτομία στη διδασκαλία\nΘεσμικές γνώσεις για τον σχεδιασμό επαγγελματικής ανάπτυξης",
      "instructions": "Αποκτήστε πρόσβαση στην αξιολόγηση μέσω του παρεχόμενου συνδέσμου (βάσει προγράμματος περιήγησης, δεν απαιτείται εγκατάσταση).\nΣυμπληρώστε το ερωτηματολόγιο, το οποίο διαρκεί περίπου 10–15 λεπτά.\nΑναλογιστείτε ειλικρινά την τρέχουσα εξοικείωσή σας, τα ενδιαφέροντα και τις προκλήσεις που σχετίζονται με τις μορφές επιχειρηματικής εκπαίδευσης.\nΥποβάλετε τις απαντήσεις σας για να δημιουργήσετε μια εξατομικευμένη αναφορά ανατροφοδότησης PDF.\nΚατεβάστε την αναφορά.\nΕλέγξτε την ανατροφοδότηση, συμπεριλαμβανομένων των πληροφοριών ανά ενότητα και των προτεινόμενων επόμενων βημάτων.\nΧρησιμοποιήστε τα αποτελέσματα για να εντοπίσετε τομείς ανάπτυξης, να συζητήσετε με συναδέλφους ή να ενημερώσετε τις προσπάθειες θεσμικής κατάρτισης.",
      "links": [
        {
          "title": "Πρόσβαση στην Αξιολόγηση",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Teaching%20Innovation%20Assessment"
        }
      ],
      "benefits": "Αυτό το εργαλείο βοηθά τους εκπαιδευτικούς να αξιολογήσουν την εξοικείωσή τους και το άνοιγμά τους στις μορφές επιχειρηματικής εκπαίδευσης. Εντοπίζει εμπόδια, προσφέρει πρακτική καθοδήγηση και ενθαρρύνει την υιοθέτηση μεθόδων όπως η βιωματική μάθηση και η μάθηση βάσει προβλημάτων για την υποστήριξη της επιχειρηματικής σκέψης.",
      "purpose": "Επιχειρηματική Ενημέρωση & Ευαισθητοποίηση",
      "prerequisiteTools": "Σύνδεση στο Διαδίκτυο\nΠρόσβαση στον ηλεκτρονικό σύνδεσμο αξιολόγησης\nΑναγνώστης PDF για την αναφορά ανατροφοδότησης\n10–15 λεπτά απρόσκοπτου χρόνου\nΠροαιρετικά: θεσμική παρακολούθηση ή διευκόλυνση εργαστηρίου",
      "partner": "TVW"
    },
    {
      "number": 15,
      "name": "Καμβάς Βιώσιμου Επιχειρηματικού Μοντέλου",
      "summary": "Ο Καμβάς Βιώσιμου Επιχειρηματικού Μοντέλου βοηθά τους πανεπιστημιακούς εκπαιδευτικούς να ενσωματώσουν τη βιωσιμότητα στη διδασκαλία επιχειρηματικών μοντέλων. Επιτρέπει στους φοιτητές να σχεδιάζουν επιχειρηματικά μοντέλα που συνδυάζουν οικονομική, κοινωνική και περιβαλλοντική αξία.",
      "description": "Ο Οδηγός Καμβά Βιώσιμου Επιχειρηματικού Μοντέλου έχει σχεδιαστεί για εκπαιδευτικούς στην επιχειρηματικότητα, τις επιχειρήσεις και τη βιωσιμότητα. Υποστηρίζει την ενσωμάτωση των αρχών βιωσιμότητας στη διδασκαλία παρέχοντας μια δομημένη μέθοδο ανάλυσης και ανάπτυξης επιχειρηματικών μοντέλων που δημιουργούν οικονομική, περιβαλλοντική και κοινωνική αξία. Το εργαλείο βοηθά τους φοιτητές να κατανοήσουν τον ευρύτερο αντίκτυπο των επιχειρηματικών αποφάσεων και τους εξοπλίζει με πρακτικές δεξιότητες για τον σχεδιασμό υπεύθυνων, προσανατολισμένων στο μέλλον εγχειρημάτων.",
      "outcomes": "Οι φοιτητές σχεδιάζουν επιχειρηματικά μοντέλα που ενσωματώνουν περιβαλλοντικές και κοινωνικές διαστάσεις.\nΟι εκπαιδευόμενοι αναπτύσσουν μια προσέγγιση συστημικής σκέψης για την επιχειρηματικότητα.\nΑυξημένη ευαισθητοποίηση σχετικά με τους συμβιβασμούς βιωσιμότητας στον επιχειρηματικό σχεδιασμό.\nΒελτιωμένη ικανότητα κριτικής αξιολόγησης του μακροπρόθεσμου επιχειρηματικού αντίκτυπου.\nΕνισχυμένη ομαδική εργασία και δεξιότητες επικοινωνίας μέσω συνεργατικής μοντελοποίησης.\nΟι εκπαιδευτικοί αποκτούν μια δομημένη μέθοδο διδασκαλίας βιώσιμης επιχειρηματικότητας.\nΤα πανεπιστήμια καλλιεργούν μια κουλτούρα υπεύθυνης καινοτομίας.",
      "instructions": "Βήμα 1: Προετοιμασία\n•\tΕισαγάγετε τον Καμβά Επιχειρηματικού Μοντέλου (Business Model Canvas) ως βασικό πλαίσιο.\n•\tΠαρουσιάστε το SBMC και εξηγήστε τον διευρυμένο σκοπό του.\n•\tΣυζητήστε τις διαστάσεις βιωσιμότητας και τη σημασία για την επιχειρηματική στρατηγική.\n•\tΔιανείμετε κενά πρότυπα SBMC (φυσικά ή ψηφιακά).\nΒήμα 2: Ανάπτυξη Επιχειρηματικού Μοντέλου\n•\tΖητήστε από τους φοιτητές να αναπτύξουν ή να βελτιώσουν μια επιχειρηματική ιδέα χρησιμοποιώντας το SBMC.\n•\tΧρησιμοποιήστε καθοδηγούμενες ερωτήσεις για κάθε δομικό στοιχείο.\n•\tΕργαστείτε σε ομάδες για να συμπληρώσετε τον καμβά συνεργατικά.\nΒήμα 3: Παρουσίαση & Ανατροφοδότηση\n•\tΚάθε ομάδα παρουσιάζει το SBMC της σε συναδέλφους ή μέντορες.\n•\tΕνθαρρύνετε τον στοχασμό σχετικά με τη σκοπιμότητα και τον αντίκτυπο του επιχειρηματικού μοντέλου.\n•\tΠαρέχετε δομημένη ανατροφοδότηση χρησιμοποιώντας κριτήρια βιωσιμότητας και βιωσιμότητας.",
      "links": [
        {
          "title": "Πρότυπο Καμβά",
          "url": "https://start-green.net/documents/8790/SBC_EN.pdf"
        },
        {
          "title": "Οδηγίες Διευκολυντή",
          "url": "https://start-green.net/documents/8789/Tiemann-Fichter-Workshopkonzept-EN-RZ2_2018.pdf"
        },
        {
          "title": "Επισκόπηση Εργαλείου",
          "url": "assets/pdfs/en/tool_15.1_SustainableBusinessModelCanvas.pdf"
        }
      ],
      "benefits": "Ο Καμβάς Βιώσιμου Επιχειρηματικού Μοντέλου υποστηρίζει τους εκπαιδευτικούς στη διδασκαλία βιώσιμης επιχειρηματικότητας. Βοηθά τους φοιτητές να κατανοήσουν πώς να ενσωματώσουν κοινωνικές και περιβαλλοντικές πτυχές στον επιχειρηματικό σχεδιασμό, προωθώντας την υπεύθυνη καινοτομία και τη μακροπρόθεσμη δημιουργία αξίας μέσω δομημένης, πρακτικής μάθησης.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Πρότυπο Καμβά Βιώσιμου Επιχειρηματικού Μοντέλου (έντυπο ή ψηφιακό)\nΟδηγός διευκόλυνσης με βασικές ερωτήσεις και οδηγίες\nΜελέτες περιπτώσεων για βιώσιμες επιχειρηματικές πρακτικές\nΜαρκαδόροι, χαρτάκια σημειώσεων (post-its), πίνακας (για εργαστήρια με φυσική παρουσία)\nΕργαλεία ψηφιακής συνεργασίας (π.χ. Miro, MURAL) – προαιρετικά",
      "partner": "TVW"
    },
    {
      "number": 16,
      "name": "Πλαίσιο SDG για την Επιχειρηματικότητα",
      "summary": "Το Εργαλείο Πλαισίου SDG βοηθά τα πανεπιστήμια να ευθυγραμμίσουν τους στόχους επιχειρηματικότητας και βιωσιμότητας, προσφέροντας μια σαφή δομή για την ενσωμάτωση στόχων που συνδέονται με τους Στόχους Βιώσιμης Ανάπτυξης (SDGs) στην εκπαίδευση, την έρευνα, τις λειτουργίες και τις συνεργασίες.",
      "description": "Το Εργαλείο Πλαισίου SDG έχει σχεδιαστεί για τα πανεπιστήμια ώστε να ενσωματώνουν τους Στόχους Βιώσιμης Ανάπτυξης του ΟΗΕ στη διδασκαλία, την έρευνα, τις λειτουργίες και την εξωστρέφεια. Παρέχει πρακτική καθοδήγηση, μετρήσεις και πόρους για την αξιολόγηση του αντίκτυπου, την ιεράρχηση δράσεων και την προώθηση της βιώσιμης επιχειρηματικότητας. Εργαλεία όπως η Αξιολόγηση Αντικτύπου SDG και η Πυξίδα SDG υποστηρίζουν την εφαρμογή, με μελέτες περιπτώσεων από τον πραγματικό κόσμο που παρουσιάζουν επιτυχημένη ενσωμάτωση.",
      "outcomes": "Σαφής στρατηγική και στόχοι ευθυγραμμισμένοι με τους SDG.\nΒιώσιμη καινοτομία στα προγράμματα σπουδών και την έρευνα.\nΕνισχυμένη συνεργασία πανεπιστημίου-βιομηχανίας-κοινότητας.\nΒελτιωμένη ικανότητα μέτρησης και επικοινωνίας του αντίκτυπου.",
      "instructions": "Ελέγξτε τον οδηγό \"Ξεκινώντας με τους SDG στα Πανεπιστήμια\" για θεμελιώδεις στρατηγικές.\nΧαρτογραφήστε τις θεσμικές δραστηριότητες στους σχετικούς SDG χρησιμοποιώντας την Πυξίδα SDG.\nΧρησιμοποιήστε το Εργαλείο Αξιολόγησης Αντικτύπου SDG για να αξιολογήσετε τον τρέχοντα αντίκτυπο.\nΕυθυγραμμίστε τα προγράμματα σπουδών, την έρευνα και τις συνεργασίες με τους καθορισμένους στόχους.\nΕφαρμόστε τα ευρήματα για την ανάπτυξη στοχευμένων δράσεων, πολιτικών και καινοτομιών.",
      "links": [
        {
          "title": "ΒΗΜΑ 1 - Πλαίσιο SDG (Εισαγωγή)",
          "url": "assets/pdfs/en/tool_16.1_SDGFramework(Introduction).pdf"
        },
        {
          "title": "ΒΗΜΑ 2 - Πλαίσιο SDG (Παραδείγματα Εφαρμογής)",
          "url": "assets/pdfs/en/tool_16.2_SDGFramework(ExamplesofApplication).pdf"
        },
        {
          "title": "ΒΗΜΑ 3 - Πλαίσιο SDG (Πόροι και Υποστηρίξεις)",
          "url": "assets/pdfs/en/tool_16.3_SDGFramework(ResourcesandSupports).pdf"
        }
      ],
      "benefits": "Το εργαλείο υποστηρίζει τα ιδρύματα τριτοβάθμιας εκπαίδευσης στη χαρτογράφηση στρατηγικών προς τους SDG, σχεδιάζοντας προγράμματα με γνώμονα τη βιωσιμότητα και μετρώντας τον αντίκτυπο. Ενισχύει τη συνεργασία μεταξύ της ακαδημαϊκής κοινότητας, της βιομηχανίας και των κοινοτήτων, προωθώντας καινοτόμες λύσεις σε πραγματικές προκλήσεις βιωσιμότητας.",
      "purpose": "Βιώσιμη & Προσανατολισμένη στον Αντίκτυπο Επιχειρηματικότητα",
      "prerequisiteTools": "1. Μια ηλεκτρονική συσκευή με WI-FI για λήψη εφαρμογών και δυνατότητα χρήσης",
      "partner": "MMS"
    },
    {
      "number": 17,
      "name": "Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI",
      "summary": "Το Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI χρησιμοποιεί αναλύσεις σε πραγματικό χρόνο για να βοηθήσει τα πανεπιστήμια να εντοπίζουν, να κατανοούν και να δεσμεύουν βασικούς ενδιαφερόμενους, βελτιώνοντας τη συνεργασία, τη λήψη αποφάσεων και τη διαχείριση κινδύνων.",
      "description": "Το Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI είναι μια προηγμένη πλατφόρμα που χαρτογραφεί, αναλύει και παρακολουθεί την επιρροή των ενδιαφερόμενων μερών εντός ενός πανεπιστημιακού οικοσυστήματος. Αξιοποιώντας τεχνολογίες τεχνητής νοημοσύνης όπως η επεξεργασία φυσικής γλώσσας, η ανίχνευση συναισθήματος και η προγνωστική ανάλυση, παρέχει πληροφορίες σε πραγματικό χρόνο για τις ανάγκες και τη δυναμική των ενδιαφερόμενων μερών. Τα πανεπιστήμια μπορούν να το χρησιμοποιήσουν για να βελτιώσουν τις συνεργασίες, την επικοινωνία και τον σχεδιασμό σε ακαδημαϊκά, ερευνητικά και κοινοτικά δίκτυα.",
      "outcomes": "Ισχυρότερη δέσμευση με φοιτητές, προσωπικό, αποφοίτους και συνεργάτες.\nΑποφάσεις βάσει δεδομένων σχετικά με συνεργασίες και χρηματοδότηση.\nΈγκαιρη προειδοποίηση για κινδύνους φήμης ή λειτουργικούς κινδύνους.\nΠιο αποτελεσματική διαχείριση ενδιαφερόμενων μερών και κατανομή πόρων.",
      "instructions": "Εισαγάγετε δεδομένα ενδιαφερόμενων μερών από email, μέσα κοινωνικής δικτύωσης, έρευνες και εσωτερικές βάσεις δεδομένων.\nΧρησιμοποιήστε την ενσωματωμένη AI για να αναλύσετε το συναίσθημα, να παρακολουθήσετε τη δέσμευση και να εντοπίσετε βασικούς φορείς επιρροής.\nΟπτικοποιήστε τάσεις και μοτίβα μέσω πινάκων ελέγχου σε πραγματικό χρόνο.\nΠροσαρμόστε στρατηγικές επικοινωνίας ή δέσμευσης με βάση τις προγνωστικές πληροφορίες.",
      "links": [
        {
          "title": "ΒΗΜΑ 1 Εργαλείο Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI (Εισαγωγή)",
          "url": "assets/pdfs/en/tool_17.1_StakeholdersRadarAITool(Introduction).pdf"
        },
        {
          "title": "ΒΗΜΑ 2 Εργαλείο Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI (Τα 3 Κορυφαία Εργαλεία μας)",
          "url": "assets/pdfs/en/tool_17.2_StakeholdersRadarAITool(OurTop3Tools).pdf"
        },
        {
          "title": "ΒΗΜΑ 3 Εργαλείο Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI (Τρόπος Χρήσης)",
          "url": "assets/pdfs/en/tool_17.3_StakeholdersRadarAITool(HowtoUse).pdf"
        },
        {
          "title": "ΒΗΜΑ 4 Εργαλείο Ραντάρ Ενδιαφερόμενων Μερών με χρήση AI (Πόροι και Υποστηρίξεις)",
          "url": "assets/pdfs/en/tool_17.4_StakeholdersRadarAITool(ResourcesandSupports).pdf"
        }
      ],
      "benefits": "Το εργαλείο ενισχύει την προβολή και τη δέσμευση των ενδιαφερόμενων μερών μέσω ανάλυσης συναισθήματος με γνώμονα την AI, χαρτογράφησης και προγνωστικών πληροφοριών. Βοηθά τα πανεπιστήμια να καλλιεργήσουν εμπιστοσύνη, να κατανείμουν πόρους αποτελεσματικά και να προβλέψουν κινδύνους ή ευκαιρίες σε συνεργασίες και θεσμική στρατηγική.",
      "purpose": "Παρακίνηση, Κίνητρα & Αναγνώριση Προσωπικού & Διδασκόντων",
      "prerequisiteTools": "1. Μια ηλεκτρονική συσκευή με WI-FI για λήψη εφαρμογών και δυνατότητα χρήσης",
      "partner": "MMS"
    },
    {
      "number": 18,
      "name": "Πλατφόρμες Διαμοιρασμού Γνώσης",
      "summary": "Οι ψηφιακές πλατφόρμες διαμοιρασμού γνώσης συνδέουν εκπαιδευτικούς, ερευνητές και προσωπικό σε όλα τα πανεπιστήμια, επιτρέποντας την απρόσκοπτη συνεργασία, την ανταλλαγή πόρων και την επαγγελματική μάθηση σε πραγματικό χρόνο ή ασύγχρονα.",
      "description": "Οι ψηφιακές πλατφόρμες διαμοιρασμού γνώσης—όπως Moodle, Teams, Slack και LinkedIn—επιτρέπουν στα πανεπιστήμια να συγκεντρώνουν την επικοινωνία, να μοιράζονται πόρους και να συντονίζουν δραστηριότητες μάθησης, διδασκαλίας ή έρευνας. Είτε φιλοξενούν συζητήσεις, αποθηκεύουν υλικό ή συνεργάζονται σε έργα, αυτά τα εργαλεία καταργούν τα στεγανά και βελτιώνουν την αποτελεσματικότητα, την προσβασιμότητα και τη συνέχεια της γνώσης μεταξύ προσωπικού, τμημάτων και παγκόσμιων συνεργασιών.",
      "outcomes": "Βελτιωμένη συνεργασία μεταξύ διδακτικού προσωπικού και διοίκησης.\nΤαχύτεροι κύκλοι ανατροφοδότησης και κοινή λήψη αποφάσεων.\nΚαλύτερη πρόσβαση στη θεσμική γνώση και τα ψηφιακά περιουσιακά στοιχεία.\nΕνισχυμένη δέσμευση σε διεπιστημονικά έργα ή έργα Erasmus+.",
      "instructions": "Δημιουργήστε λογαριασμούς για το προσωπικό και καθορίστε χώρους ομάδας (π.χ. ανά σχολή, θέμα ή έργο).\nΑνεβάστε κοινόχρηστους πόρους (έγγραφα, πρότυπα, οδηγοί).\nΧρησιμοποιήστε νήματα συζήτησης ή κανάλια συνομιλίας για συνεργασία βάσει θεμάτων.\nΠρογραμματίστε συνεδρίες διαμοιρασμού γνώσης ή τακτικές ενημερώσεις.",
      "links": [
        {
          "title": "ΒΗΜΑ 1 - Εισαγωγή στην Πλατφόρμα Διαμοιρασμού Γνώσης",
          "url": "assets/pdfs/en/tool_18.1_IntroductionKnowledgeSharingPlatform.pdf"
        },
        {
          "title": "ΒΗΜΑ 2 - Σύγκριση Πλατφορμών Διαμοιρασμού Γνώσης",
          "url": "assets/pdfs/en/tool_18.2_CompareKnowledgeSharingPlatforms.pdf"
        }
      ],
      "benefits": "Αυτές οι πλατφόρμες επιτρέπουν τη συνεργασία μεταξύ των τμημάτων, υποστηρίζουν τη συν-δημιουργία εκπαιδευτικού υλικού, επιτρέπουν την ανατροφοδότηση από ομοτίμους και βελτιώνουν την πρόσβαση σε κοινή εμπειρογνωμοσύνη. Είναι ζωτικής σημασίας για την ενίσχυση της καινοτομίας, της ευθυγράμμισης και της θεσμικής μνήμης σε διαπανεπιστημιακές πρωτοβουλίες.",
      "purpose": "Καλλιέργεια Επιχειρηματικής Νοοτροπίας & Κουλτούρας",
      "prerequisiteTools": "1. Μια ηλεκτρονική συσκευή με WI-FI για λήψη εφαρμογών και δυνατότητα χρήσης",
      "partner": "MMS"
    },
    {
      "number": 19,
      "name": "Έξοδα Startup (Νεοφυούς Επιχείρησης)",
      "summary": "Το εργαλείο Έξοδα Startup βοηθά τους φοιτητές εκτός επιχειρήσεων και τους καθηγητές πανεπιστημίου να αποκτήσουν μια επισκόπηση εννοιών όπως η αρχική επένδυση και οι πηγές χρηματοδότησης για ιδέες startup.",
      "description": "Το Εργαλείο Excel Έξοδα Startup έχει σχεδιαστεί για επιχειρηματίες και ιδιοκτήτες μικρών επιχειρήσεων ώστε να σχεδιάζουν και να διαχειρίζονται αποτελεσματικά τις αρχικές οικονομικές τους ανάγκες. Παρέχει ένα δομημένο πρότυπο για την παρακολούθηση πηγών κεφαλαίου (επενδύσεις, δάνεια), την κατηγοριοποίηση των εξόδων εκκίνησης (ακίνητα, εξοπλισμός, απόθεμα) και τον αυτόματο υπολογισμό των συνόλων. Προσφέροντας μια σαφή επισκόπηση της χρηματοδότησης και των εξόδων, βοηθά τους χρήστες να λαμβάνουν τεκμηριωμένες αποφάσεις, να εξασφαλίζουν χρηματοδότηση και να διασφαλίζουν οικονομική ετοιμότητα για μια επιτυχημένη έναρξη επιχείρησης.",
      "outcomes": "Ενισχυμένος Οικονομικός Αλφαβητισμός – Οι χρήστες αποκτούν μια σαφέστερη κατανόηση του κόστους εκκίνησης, βοηθώντας τους να διαχειρίζονται αποτελεσματικά τους προϋπολογισμούς ακόμα και χωρίς προηγούμενη επιχειρηματική εκπαίδευση.\nΠρακτικές Δεξιότητες Επιχειρηματικού Σχεδιασμού – Οι φοιτητές και οι καθηγητές μαθαίνουν να περιγράφουν και να κατηγοριοποιούν τα έξοδα, καθιστώντας τις επιχειρηματικές ιδέες πιο εφικτές και δομημένες.\nΕμπιστοσύνη στην Έναρξη Εγχειρημάτων – Με τη συστηματική εκτίμηση του κόστους, οι χρήστες μειώνουν την οικονομική αβεβαιότητα και αισθάνονται πιο προετοιμασμένοι να ξεκινήσουν παράλληλα έργα ή μικρές επιχειρήσεις.\nΔιεπιστημονική Εφαρμογή – Χρήστες εκτός επιχειρήσεων (π.χ. μηχανικοί, καλλιτέχνες, επιστήμονες) μπορούν να εφαρμόσουν το εργαλείο για να αξιολογήσουν το κόστος για ερευνητικά έργα, δημιουργικά εγχειρήματα ή τεχνολογικά πρωτότυπα.\nΒελτιωμένες Προτάσεις Επιχορήγησης/Χρηματοδότησης – Οι καθηγητές και οι φοιτητές μπορούν να χρησιμοποιήσουν το πρότυπο για να δικαιολογήσουν τα έξοδα όταν αναζητούν πανεπιστημιακές επιχορηγήσεις, χορηγίες ή crowdfunding για καινοτόμες πρωτοβουλίες.",
      "links": [
        {
          "title": "Προσομοιωτής Εξόδων Startup",
          "url": "https://www.score.org/resource/template/startup-expenses"
        },
        {
          "title": "Συστάσεις για τη χρήση του εργαλείου",
          "url": "assets/pdfs/en/tool_19.1_Startupexpenses.pdf"
        }
      ],
      "benefits": "Το κύριο όφελος αυτού του εργαλείου είναι να παρέχει μια γενική ιδέα σε φοιτητές εκτός επιχειρήσεων και καθηγητές πανεπιστημίου σχετικά με τα αρχικά έξοδα που απαιτούνται για την υλοποίηση μιας επιχειρηματικής ιδέας.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Excel με ενεργοποιημένες Μακροεντολές (Macros)",
      "partner": "UNEAT",
      "instructions": "1.\tΑνοίξτε το έγγραφο και αναλύστε τις έννοιες και τις ενότητες, σας φαίνονται οικείες κάποιες ή οι περισσότερες από αυτές;\n2.\tΕισαγάγετε τις πηγές κεφαλαίου σας όσο το δυνατόν πιο κοντά στην πραγματικότητα. Δεν πρέπει να υπερβάλλετε ή να ελαχιστοποιείτε τίποτα.\n3.\tΕισαγάγετε τα αρχικά σας έξοδα και λάβετε υπόψη όλες τις πτυχές που περιλαμβάνονται στην επιχειρηματική σας ιδέα, μην ελαχιστοποιήσετε καμία από αυτές.\n4.\tΒεβαιωθείτε ότι όλες οι πληροφορίες είναι αξιόπιστες και πλήρεις και ότι δεν έχετε κάνει λάθος με ποσότητες ή έννοιες.\n5.\tΑναλύστε την αρχική κατάσταση της startup σας, Θα θέλατε να κάνετε την επένδυση, φανταζόσασταν κάτι διαφορετικό;\n6.\tΑποφασίστε και συζητήστε με τους συμμαθητές σας και τον καθηγητή σας εάν η ιδέα είναι εφικτή ή όχι."
    },
    {
      "number": 20,
      "name": "Υπολογιστής Δανείου",
      "summary": "Ο Υπολογιστής Δανείου βοηθά τους φοιτητές εκτός επιχειρήσεων και τους καθηγητές πανεπιστημίου να αποκτήσουν μια γενική ιδέα για το τι συνεπάγεται η αίτηση για έντοκο δάνειο για επιχειρηματικές ιδέες.",
      "description": "Ο Υπολογιστής Δανείου βοηθά τους επιχειρηματίες και τους ιδιοκτήτες μικρών επιχειρήσεων να σχεδιάζουν τη χρηματοδότηση εκτιμώντας τις μηνιαίες πληρωμές, το κόστος τόκων και τα χρονοδιαγράμματα αποπληρωμής για επιχειρηματικά δάνεια. Επιτρέπει καλύτερη διαχείριση ταμειακών ροών, σύγκριση δανείων και προϋπολογισμό, διασφαλίζοντας τεκμηριωμένες αποφάσεις κατά την εξασφάλιση κεφαλαίου για ανάπτυξη, εξοπλισμό ή κόστος εκκίνησης.",
      "outcomes": "Ενημερωμένες Αποφάσεις Δανεισμού – Οι χρήστες μπορούν να συγκρίνουν επιλογές δανείου (φοιτητικά δάνεια, χρηματοδότηση έρευνας, χρηματοδότηση εξοπλισμού) για να κατανοήσουν τους όρους αποπληρωμής, τα επιτόκια και το συνολικό κόστος πριν δεσμευτούν.\nΠροϋπολογισμός για Ακαδημαϊκά Έργα – Βοηθά τους καθηγητές και τους φοιτητές να εκτιμήσουν τη σκοπιμότητα δανείου για ερευνητικές πρωτοβουλίες, ταξίδια σε συνέδρια ή εργαστηριακό εξοπλισμό προβάλλοντας μηνιαίες πληρωμές εντός επιχορηγήσεων ή προσωπικών προϋπολογισμών.\nΕπίγνωση Διαχείρισης Χρέους – Οι φοιτητές μαθαίνουν να αξιολογούν τις μακροπρόθεσμες επιπτώσεις των δανείων (π.χ. για δίδακτρα ή κόστος εκκίνησης), καλλιεργώντας υπεύθυνες οικονομικές συνήθειες νωρίς στην καριέρα τους.\nΑπλοποιημένος Οικονομικός Σχεδιασμός – Οι χρήστες εκτός επιχειρήσεων αποκτούν σαφήνεια σχετικά με τα χρονοδιαγράμματα απόσβεσης και τις επιπτώσεις των τόκων χωρίς να χρειάζονται προηγμένες οικονομικές γνώσεις, καθιστώντας τα δάνεια λιγότερο τρομακτικά.\nΒελτιστοποίηση Πόρων – Οι ερευνητές και οι δημιουργοί μπορούν να αξιολογήσουν εάν η μίσθωση/δανεισμός για εργαλεία (π.χ. εργαστηριακές συσκευές, είδη τέχνης) είναι οικονομικά αποδοτική σε σύγκριση με τις προκαταβολικές αγορές.",
      "instructions": "1.\tΑνοίξτε το εργαλείο και αναλύστε τις έννοιες και τις ενότητες, σας φαίνονται οικείες κάποιες ή οι περισσότερες από αυτές; Γνωρίζατε τα επιτόκια;\n2.\tΕισαγάγετε το ποσό των χρημάτων που, υποθετικά, θα χρειαζόσασταν για την επιχειρηματική σας ιδέα. Είναι πάντα σκόπιμο να βάζετε ένα ελαφρώς υψηλότερο ποσό από το υπολογισμένο σε περίπτωση υπερβάσεων κόστους, αλλά όχι περισσότερο από 5 ή 10%.\n3.\tΕισαγάγετε το επιτόκιο και άλλες χρεώσεις που χρεώνει η τράπεζα. Μπορείτε να κάνετε μια προσομοίωση και να πάτε στη σελίδα επιτοκίων μιας τράπεζας που γνωρίζετε, στην ενότητα επιχειρήσεων, τι επιτόκια προσφέρουν για επιχειρήσεις; Εάν δεν βρείτε τις πληροφορίες, μπορείτε να ρωτήσετε μια AI ποιο είναι το επιτόκιο που δίνουν συνήθως οι τράπεζες στην περιοχή όπου ζείτε.\n4.\tΜε τον δάσκαλό σας και τους συναδέλφους σας, αναλύστε το ποσό που προέκυψε και αποφασίστε εάν θα πάρετε το δάνειο ή όχι με βάση τις άλλες οικονομικές προβλέψεις. Εάν μετά από μερικά χρόνια τα χρήματα είναι πάρα πολλά ή νομίζετε ότι δεν θα μπορέσετε να καλύψετε τις δόσεις με τις πωλήσεις, μπορεί να μην είναι η καλύτερη ιδέα για εσάς.",
      "links": [
        {
          "title": "Υπολογιστής Δανείου",
          "url": "https://www.calculator.net/loan-calculator.html"
        },
        {
          "title": "Συστάσεις για τη χρήση του εργαλείου",
          "url": "assets/pdfs/en/tool_20.1_Loancalculator.pdf"
        }
      ],
      "benefits": "Το κύριο όφελος αυτού του εργαλείου είναι να παρέχει μια γενική ιδέα σε φοιτητές εκτός επιχειρήσεων και καθηγητές πανεπιστημίου σχετικά με τα έντοκα δάνεια για επιχειρηματικές ιδέες.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Οικονομικά δεδομένα του επιχειρηματικού έργου",
      "partner": "UNEAT"
    },
    {
      "number": 21,
      "name": "Πρότυπο Οικονομικών Προβλέψεων",
      "summary": "Το Πρότυπο Οικονομικών Προβλέψεων βοηθά τους φοιτητές εκτός επιχειρήσεων και τους καθηγητές πανεπιστημίου να μάθουν βασικές οικονομικές έννοιες για την ανάπτυξη μιας ιδέας εγχειρήματος.",
      "description": "Το Πρότυπο Οικονομικών Προβλέψεων έχει σχεδιαστεί για να παρέχει σε όσους ξεκινούν μια επιχείρηση ή ήδη διευθύνουν μια επιχείρηση πληροφορίες που θα τους επιτρέψουν να λάβουν μια απόφαση \"προχωρώ / δεν προχωρώ\". Θα βοηθήσει έναν πιθανό επιχειρηματία να προβλέψει το λειτουργικό κέρδος, να αναπτύξει μια προβλεπόμενη κατάσταση αποτελεσμάτων, ισολογισμό και πρόβλεψη ταμειακών ροών.",
      "outcomes": "Βασικές Δεξιότητες Οικονομικής Πρόβλεψης – Οι χρήστες μαθαίνουν να προβλέπουν έσοδα, έξοδα και ταμειακές ροές, ακόμα και χωρίς οικονομικό υπόβαθρο, βοηθώντας τους να σχεδιάζουν ερευνητικά έργα, startups ή δημιουργικά εγχειρήματα πιο αποτελεσματικά.\nΡεαλιστικός Σχεδιασμός Προϋπολογισμού – Οι φοιτητές και οι καθηγητές μπορούν να αποφύγουν οικονομικές παγίδες προβλέποντας το κόστος και το εισόδημα, διασφαλίζοντας ότι τα ακαδημαϊκά ή προσωπικά τους έργα παραμένουν βιώσιμα.\nΙσχυρότερες Αιτήσεις Επιχορήγησης & Χρηματοδότησης – Παρουσιάζοντας καλά δομημένες οικονομικές προβλέψεις, οι χρήστες βελτιώνουν τις πιθανότητές τους να εξασφαλίσουν πανεπιστημιακές επιχορηγήσεις, χορηγίες ή υποστήριξη επενδυτών για καινοτόμες ιδέες.\nΔιεπιστημονική Επιχειρηματική Επίγνωση – Οι χρήστες STEM, τεχνών και ανθρωπιστικών επιστημών αποκτούν πρακτικές γνώσεις σχετικά με τον οικονομικό σχεδιασμό, γεφυρώνοντας το χάσμα μεταξύ της εμπειρογνωμοσύνης τους και της βιωσιμότητας του έργου στον πραγματικό κόσμο.\nΕμπιστοσύνη στις Επιχειρηματικές Επιδιώξεις – Το πρότυπο απομυθοποιεί τον οικονομικό σχεδιασμό, ενδυναμώνοντας τους χρήστες εκτός επιχειρήσεων να εξερευνήσουν με αυτοπεποίθηση παράλληλες δραστηριότητες, κοινωνικές επιχειρήσεις ή εμπορευματοποίηση ακαδημαϊκής εργασίας.",
      "instructions": "1.\tΑνοίξτε το έγγραφο και αναλύστε τις έννοιες και τις ενότητες, σας φαίνονται οικείες κάποιες ή οι περισσότερες από αυτές; Μην πελαγώσετε αν φαίνεται πολύ περίπλοκο στην αρχή, είναι φυσιολογικό να μην γνωρίζετε κάποιες έννοιες.\n2.\tΔιαβάστε τις οδηγίες του εγγράφου και βάλτε μόνο τις πληροφορίες που νομίζετε ότι γνωρίζετε και είστε σίγουροι, δεν είναι απαραίτητο να συμπληρώσετε όλες τις ενότητες. Εισαγάγετε το ποσό των χρημάτων που, υποθετικά, θα σας δανείσει η τράπεζα.\n3.\tΚάντε προσαρμογές στις προβλέψεις και συμπληρώστε φύλλο προς φύλλο μέχρι να λάβετε τις απαραίτητες πληροφορίες.\n4.\tΣυνιστάται να δείτε τα ακόλουθα βίντεο Youtube για καλύτερη κατανόηση του εργαλείου:\nA) How to analyze an income statement - Walmart example (case study) (all videos)\nB) financial statements: all the basics in 8 MINS!",
      "links": [
        {
          "title": "Οικονομικές Προβλέψεις",
          "url": "https://www.score.org/resource/template/financial-projections-template"
        },
        {
          "title": "Συστάσεις για τη χρήση του εργαλείου",
          "url": "assets/pdfs/en/tool_21.1_FinancialProjectionsTemplate.pdf"
        }
      ],
      "benefits": "Το κύριο όφελος αυτού του εργαλείου είναι να παρέχει μια γενική ιδέα σε φοιτητές εκτός επιχειρήσεων και καθηγητές πανεπιστημίου σχετικά με τις οικονομικές έννοιες για την ανάπτυξη μιας ιδέας εγχειρήματος.",
      "purpose": "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "prerequisiteTools": "Excel με ενεργοποιημένες Μακροεντολές (Macros)",
      "partner": "UNEAT"
    },
    {
      "number": 22,
      "name": "Επιτραπέζιο Παιχνίδι Ρόλων \"Mission Possible\" για Επιχειρηματική Σκέψη & Αντίκτυπο",
      "summary": "Το Mission Possible είναι ένα διαδραστικό επιτραπέζιο παιχνίδι προσομοίωσης ρόλων όπου οι φοιτητές αναλαμβάνουν ρόλους startup και πλοηγούνται σε διλήμματα βιωσιμότητας, ψηφιακά και ηθικά του πραγματικού κόσμου. Ευθυγραμμισμένο με τα EntreComp, GreenComp και DigiComp, μετατρέπει τις αίθουσες διδασκαλίας σε εργαστήρια επιχειρηματικής περιπέτειας.",
      "description": "Το Mission Possible είναι ένας εκτυπώσιμος ή ψηφιακός πόρος στυλ επιτραπέζιου παιχνιδιού για μαθήματα επιχειρηματικότητας πανεπιστημιακού επιπέδου. Οι φοιτητές χωρίζονται σε μικρές ομάδες startup και τους ανατίθεται μια φανταστική αποστολή (π.χ. να ξεκινήσουν μια πράσινη εφαρμογή, να λύσουν ένα πρόβλημα σπατάλης τροφίμων). Καθώς προχωρούν, συναντούν κάρτες που παρουσιάζουν προκλήσεις της πραγματικής ζωής όπως:\nΕπιλογή μεταξύ κέρδους και ηθικής,\nΑντιμετώπιση σύγκρουσης ομάδας,\nΑπόφαση για το αν θα χρησιμοποιηθούν εργαλεία παραγωγικής AI, κ.λπ.",
      "outcomes": "Βελτιωμένη ικανότητα διαχείρισης της επιχειρηματικής αβεβαιότητας\nΜεγαλύτερη κατανόηση του τρόπου με τον οποίο η ηθική, η βιωσιμότητα και η ψηφιοποίηση αλληλεπιδρούν στην επιχειρηματικότητα\nΕνισχυμένη συνεργατική και στοχαστική μάθηση",
      "instructions": "1.\tΣχηματίστε ομάδες startup (3–5 φοιτητές)\n2.\tΑναθέστε σε κάθε ομάδα μια Κάρτα Αποστολής (π.χ. «Χτίζετε μια εφαρμογή ανακύκλωσης βασισμένη σε AI για χρήστες Gen Z».)\n3.\tΜοιράστε κάρτες ρόλων τυχαία σε κάθε μέλος της ομάδας.\n4.\tΣε κάθε γύρο, οι ομάδες ρίχνουν τα ζάρια και μετακινούν το πιόνι τους προς τα εμπρός στο ταμπλό Mission Possible. Εάν προσγειωθούν σε ένα τετράγωνο που σημειώνεται με θεματικό εικονίδιο, πρέπει να τραβήξουν μια Κάρτα Πρόκλησης από την αντίστοιχη τράπουλα.\n5.\tΟι ομάδες τραβούν Κάρτες Πρόκλησης από 3 θεματικές τράπουλες:\no\tΨηφιακά διλήμματα (DigiComp)\no\tΠράσινα & θέματα κοινωνικού αντικτύπου (GreenComp)\no\tΑποφάσεις επιχειρηματικής στρατηγικής (EntreComp)\n6.\tΟι ομάδες διαβάζουν την κάρτα δυνατά και συζητούν για 10 λεπτά ποια απόφαση να πάρουν — λαμβάνοντας υπόψη τους ρόλους και την αποστολή τους.\n7.\tΜόλις η ομάδα φτάσει στο ΤΕΛΟΣ, παρουσιάζουν (pitch) πώς πλοηγήθηκαν στο ταξίδι τους\n8.\tΟ εκπαιδευτικός οδηγεί καθοδηγούμενο στοχασμό χρησιμοποιώντας το Φύλλο Στοχασμού Ομάδας\nΣημείωση: Βρείτε εκτενείς οδηγίες στον Οδηγό Διευκόλυνσης",
      "links": [
        {
          "title": "Οδηγός Διευκόλυνσης",
          "url": "assets/pdfs/en/tool_22.1_TOOLMC1_facilitationguide.pdf"
        },
        {
          "title": "Ταμπλό",
          "url": "assets/pdfs/en/tool_22.2_TOOLMC1_board.pdf"
        },
        {
          "title": "Κάρτες",
          "url": "assets/pdfs/en/tool_22.3_TOOLMC1_cards.pdf"
        },
        {
          "title": "Φύλλο Στοχασμού",
          "url": "assets/pdfs/en/tool_22.4_TOOLMC1_reflectionsheet.pdf"
        }
      ],
      "benefits": "Η περισσότερη διδασκαλία επιχειρηματικότητας είναι βαριά στη θεωρία και στερείται συναισθηματικής δέσμευσης. Το Mission Map εισάγει την παιχνιδοποιημένη μάθηση για την προσομοίωση αβεβαιοτήτων του πραγματικού κόσμου, επιτρέποντας στους εκπαιδευόμενους να εξασκήσουν τη συνεργασία, την κριτική σκέψη και την ανθεκτικότητα σε περίπλοκα περιβάλλοντα startup.",
      "purpose": "Καλλιέργεια Επιχειρηματικής Νοοτροπίας & Κουλτούρας",
      "prerequisiteTools": "Εκτυπωτής & ψαλίδι ή ένα ψηφιακό εργαλείο πίνακα (Miro/Mural/Canva)\nΠιόνια\nΧρονόμετρο\nΠροβολέας (προαιρετικά για την προβολή ερωτήσεων)",
      "partner": "MC"
    },
    {
      "number": 23,
      "name": "Venture Ethically (Επιχειρείν Ηθικά)",
      "summary": "Το Venture Ethically είναι μια εργαλειοθήκη βασισμένη σε έργα για εκπαιδευτικούς και κόμβους καινοτομίας φοιτητών για να εμπλέξουν τους εκπαιδευόμενους στην προσαρμογή ηθικών, περιεκτικών επιχειρηματικών ιδεών στις ανάγκες της κοινότητας του πραγματικού κόσμου μέσω δομημένης σχεδιαστικής σκέψης και στοχασμού από ομοτίμους.",
      "description": "Το Venture Ethically είναι μια ευέλικτη εργαλειοθήκη βασισμένη σε έργα που επιτρέπει στους φοιτητές να προσαρμόσουν φιλικές προς τους νέους επιχειρηματικές ιδέες σε συγκεκριμένες προκλήσεις της κοινότητας χρησιμοποιώντας μια δομημένη διαδικασία ηθικής καινοτομίας. Οι συμμετέχοντες επιλέγουν εγχειρήματα από μια επιλεγμένη λίστα, εφαρμόζουν τοπικούς περιορισμούς, καθορίζουν τη στρατηγική ανταπόδοσής τους και συμπληρώνουν φύλλα εργασίας και δραστηριότητες καμβά. Στη συνέχεια, παρουσιάζουν την προσαρμοσμένη ιδέα τους και λαμβάνουν ανατροφοδότηση από συναδέλφους και εκπαιδευτικούς.",
      "outcomes": "Κατανόηση της ηθικής επιχειρηματικότητας και της καινοτομίας χωρίς αποκλεισμούς\nΠρακτική εφαρμογή αρχών κοινωνικού αντικτύπου\nΑξιολόγηση από ομοτίμους και στοχαστική μάθηση\nΕνίσχυση των διαστάσεων EntreComp και GreenComp\nΕυαισθητοποίηση σχετικά με τη δέσμευση της κοινότητας και τις στρατηγικές ανταπόδοσης",
      "instructions": "1. Στους φοιτητές ανατίθεται μια start-up και ένα προφίλ κοινότητας.\n2. Χρησιμοποιώντας το βιβλίο εργασίας και τον καμβά, προσαρμόζουν το εγχείρημα ηθικά και χωρίς αποκλεισμούς.\n3. Προετοιμάζουν και παραδίδουν μια παρουσίαση (pitch).\n4. Η ανατροφοδότηση από ομοτίμους και καθηγητές συλλέγεται χρησιμοποιώντας τα φύλλα αξιολόγησης.\n5. Οι εκπαιδευτικοί υποστηρίζουν τη διαδικασία μέσω του Ψηφιακού Οδηγού Έργου.",
      "links": [
        {
          "title": "Venture Ethically - Ψηφιακός Οδηγός Έργου για Εκπαιδευτικούς",
          "url": "assets/pdfs/en/tool_23.1_VentureEthicallyDigitalProjectGuideforTeachers.pdf"
        },
        {
          "title": "Venture Ethically - Ψηφιακό Υλικό Έργου",
          "url": "assets/pdfs/en/tool_23.2_VentureEthicallyDigitalProjectMaterial.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο αντιμετωπίζει την πρόκληση της διδασκαλίας της επιχειρηματικής ηθικής στην πράξη, ζητώντας από τους φοιτητές να εντοπίσουν και να προσαρμόσουν εγχειρήματα που διευθύνονται από νέους με σαφή σχέδια ανταπόδοσης. Προωθεί την επιχειρηματική ενσυναίσθηση, την κοινωνική ευθύνη και τη βιωσιμότητα από την ιδέα έως την παρουσίαση.",
      "purpose": "Βιώσιμη & Προσανατολισμένη στον Αντίκτυπο Επιχειρηματικότητα",
      "prerequisiteTools": "Εκτυπωτής & ψαλίδι ή ένα ψηφιακό εργαλείο πίνακα (Miro/Mural/Canva)\nΠιόνια\nΧρονόμετρο\nΠροβολέας (προαιρετικά για την προβολή ερωτήσεων)",
      "partner": "MC"
    },
    {
      "number": 24,
      "name": "CSI: Τμήμα Αποτυχημένων Startups",
      "summary": "Το CSI: Τμήμα Αποτυχημένων Startups είναι ένα παιχνιδοποιημένο εργαλείο έρευνας για εκπαιδευτικούς επιχειρηματικότητας και κέντρα καινοτομίας πανεπιστημίων. Οι συμμετέχοντες ενεργούν ως ιατροδικαστικοί αναλυτές, επιλύοντας αποτυχίες startup του πραγματικού κόσμου χρησιμοποιώντας έρευνα, συλλογιστική και συνεργατική αναφορά περιπτώσεων.",
      "description": "Το CSI: Τμήμα Αποτυχημένων Startups είναι μια διαδραστική δραστηριότητα βασισμένη σε σενάρια όπου οι συμμετέχοντες γίνονται ντετέκτιβ startup. Χρησιμοποιώντας πραγματικές περιπτώσεις αποτυχίας, οι εκπαιδευόμενοι αναλύουν παράγοντες αιτίας θανάτου, όπως η αναντιστοιχία αγοράς, η κακή οικονομική διαχείριση ή τα ηθικά ολισθήματα. Η εργαλειοθήκη χτίζει στρατηγική σκέψη, περιέργεια και ανθεκτικότητα μέσω μιας καθηλωτικής, ερευνητικής διαδικασίας που καθοδηγείται από πρότυπα έρευνας και ρουμπρίκες βαθμολόγησης.",
      "outcomes": "Βελτιωμένη κριτική σκέψη και ανάλυση αποτυχίας\nΕπιχειρηματικός στοχασμός σε προκλήσεις του πραγματικού κόσμου\nΈκθεση σε ηθική και στρατηγική λήψη αποφάσεων\nΕνίσχυση των διαστάσεων EntreComp, GreenComp και DigiComp\nΔεσμευμένη έρευνα και αναφορά υπό την καθοδήγηση των φοιτητών",
      "instructions": "Κάθε ομάδα λαμβάνει μια «Υπόθεση Αρχείου» (Cold Case) startup.\nΧρησιμοποιώντας το Πρότυπο Πράκτορα, ερευνούν την υπόθεση στο διαδίκτυο.\nΣυμπληρώνουν μια αναφορά που περιγράφει την αιτία της αποτυχίας, τα προειδοποιητικά σημάδια (red flags) και πιθανές εναλλακτικές στρατηγικές.\nΟι περιπτώσεις παρουσιάζονται στην τάξη με ανατροφοδότηση από ομοτίμους ή δασκάλους χρησιμοποιώντας τη ρουμπρίκα βαθμολόγησης.",
      "links": [
        {
          "title": "CSI Τμήμα Αποτυχημένων Startups - Ψηφιακός Οδηγός για Διευκολυντές",
          "url": "assets/pdfs/en/tool_24.1_CSIFailedStartupsDivisionDigitalGuideforFacilitators.pdf"
        },
        {
          "title": "CSI: Τμήμα Αποτυχημένων Startups – Υλικά Έργου",
          "url": "assets/pdfs/en/tool_24.2_CSIFailedStartupsDivisionProjectMaterials.pdf"
        }
      ],
      "benefits": "Αυτό το εργαλείο μετατρέπει την ανάλυση της αποτυχίας startup σε μια εμπειρία στυλ Cluedo. Οι συμμετέχοντες μαθαίνουν να ερευνούν πραγματικά αποτυχημένα εγχειρήματα, να εντοπίζουν προειδοποιητικά σημάδια και να κατανοούν τις ηθικές και στρατηγικές καταρρεύσεις στην επιχειρηματικότητα. Εμπλέκει τους μαθητές μέσω της αφήγησης και του παιχνιδιού ρόλων.",
      "purpose": "Επιχειρηματική Ενημέρωση & Ευαισθητοποίηση",
      "prerequisiteTools": "Εκτυπωτής ή ένα ψηφιακό εργαλείο πίνακα\nΠροβολέας (προαιρετικά για την προβολή ερωτήσεων)",
      "partner": "MC"
    }
  ],
  "validOptions": {
    "purpose": [
      "Σχεδιασμός & Χρηματοδότηση Επιχειρηματικής Εκπαίδευσης",
      "Καλλιέργεια Επιχειρηματικής Νοοτροπίας & Κουλτούρας",
      "Επιχειρηματική Ενημέρωση & Ευαισθητοποίηση",
      "Βιώσιμη & Προσανατολισμένη στον Αντίκτυπο Επιχειρηματικότητα",
      "Παρακίνηση, Κίνητρα & Αναγνώριση Προσωπικού & Διδασκόντων",
      "Συνεχής Καινοτομία στην Επιχειρηματική Εκπαίδευση"
    ]
  }
}
