{
  "tools": [
    {
      "number": 1,
      "name": "The Entrepreneurial Wall Pack",
      "summary": "The Entrepreneurial Wall Pack offers ready-to-print quotes and templates and an AI guide to create tailored content. Ideal for faculty and university to spark entrepreneurial thinking in cafés, co-working spaces and other campus areas.",
      "description": "Entrepreneurial Wall Pack is designed for faculty and university staff aiming to foster a culture of entrepreneurship through inspiring campus visuals. It includes ready-to-print designs with motivational quotes, practical tips, and action-oriented messages.\nThe pack also offers an Inspiration Library with curated phrases, editable templates for custom content, and an AI guide (using tools like ChatGPT) to help generate personalized messages tailored to your institution. Perfect for transforming libraries, cafeterias, or co-working spaces into entrepreneurial environments",
      "outcomes": "University walls, libraries, and co-working areas are transformed with inspiring posters and quotes, visibly promoting an entrepreneurial culture.\nIncreased student participation in entrepreneurship events and workshops, with positive feedback highlighting a sense of motivation and inspiration from the environment.\nUniversities generate tailored messages and tips that reflect their unique mission and values.\nStudents engage in informal idea-sharing and brainstorming in common spaces, fostering peer-driven creativity.\nFaculty integrate the tool into lectures, classroom discussions, or entrepreneurship projects, extending its impact into academic settings.",
      "instructions": "1. Explore the Templates\nBrowse the pre-designed templates in the PDF. Choose those that best align with your university’s mission and entrepreneurial goals.\n2. Print & Display\nPrint your selected templates and place them in high-visibility areas such as libraries, cafeterias, co-working spaces, or classrooms.\n3. Generate Custom Content with AI\nUse the included AI guide to create personalized quotes, tips, or messages. Follow the simple steps to craft effective prompts using tools like ChatGPT.\n4. Customize with Editable Templates\nAdd your AI-generated or original content to the blank templates provided. You can also design new materials using your preferred tools.\n5. Activate & Engage\nUse the visuals as conversation starters during workshops, events, or entrepreneurship programs. Strategically place them around campus to inspire daily interaction.",
      "links": [
        {
          "title": "The Entrepreneurial Wall Pack: Templates, Quotes & AI Guide",
          "url": "assets/tools/en/tool_1.1_TheEntrepreneurialWallPack.pdf"
        }
      ],
      "benefits": "This tool empowers faculty and university staff to foster an entrepreneurial culture by enriching campus spaces, like cafés and co-working areas, with motivational, tailored content that sparks creativity, engagement, and entrepreneurial thinking.",
      "purpose": "Entrepreneurial Awareness & Sensitization",
      "prerequisiteTools": "1. Canva or any design tool\n2. A generative AI tools like ChatGPT \n3. Printer and paper",
      "partner": "ACEEU"
    },
    {
      "number": 2,
      "name": "Entrepreneurial Dictionary",
      "summary": "A fun, accessible entrepreneurial dictionary for students, staff & researchers to understand key entrepreneurship terms without fear or confusion",
      "description": "The Entrepreneurial Dictionary is designed to help universities and individuals better understand entrepreneurial concepts in a simple, funny way. It breaks down key terms often misunderstood or intimidating, helping reduce fear and misconceptions around entrepreneurship. It is designed for students, faculty members or university staff curious about the entrepreneurial mindset. This tool offers clear definitions, examples, and real-world context to make entrepreneurial language accessible to everyone",
      "outcomes": "Students and faculty will build confidence and clarity around key entrepreneurial terms. A shared language fosters better collaboration across departments. The tool supports learning in courses, mentorship, and innovation hubs, while also inviting self-paced exploration.",
      "instructions": "1. Open the PDF and review the list of entrepreneurial terms and definitions.\n2. Select the terms that are most relevant to your university's goals and educational programs.\n3. Print or share the dictionary digitally with students, faculty, and staff.\n4. Use the terms in lectures, workshops, and group discussions to enhance entrepreneurial learning\n5. Incorporate the definitions into course materials, presentations, and assignments.\n6. Encourage students to refer to the dictionary when working on entrepreneurial projects.",
      "links": [
        {
          "title": "Entrepreneurial Dictionary",
          "url": "assets/tools/en/tool_2.1_EntrepreneurialDictionary.pdf"
        }
      ],
      "benefits": "This tool makes entrepreneurship approachable and engaging for academic audiences by simplifying key concepts with clarity and humor. It helps faculty and staff connect with entrepreneurial thinking in a way that feels relevant, accessible—and even fun",
      "purpose": "Entrepreneurial Vision & Institutional Commitment",
      "prerequisiteTools": "1. An electronic device with WI-FI to visualize the dictionary",
      "partner": "ACEEU"
    },
    {
      "number": 3,
      "name": "Entrepreneurial KPI Dashboard",
      "summary": "An entrepreneurial KPI Excel ashboard designed to help university staff efficiently evaluate, monitor, and track the performance of entrepreneurship education using relevanT Key Perfomance Indicators (KPIs)",
      "description": "The Entrepreneurial KPI Dashboard is an Excel tool is designed to assist universities in evaluating and improving their entrepreneurship education initiatives. It provides a structured yet flexible framework that allows institutions to select relevant KPIs, set customized targets, and monitor progress effectively. The tool can be tailored to specific institutional needs by adding new indicators, ensuring a comprehensive and adaptive approach to performance tracking.",
      "outcomes": "Universities start using more established and complex KPIs on different aspects of the entrepreneurship education. A structured and data-driven approach to measuring entrepreneurship education performance. Improved accountability across departments with clear ownership of responsibilities. Strengthened decision-making through consistent and transparent reporting.",
      "instructions": "1. Download the PDF to read the detailed instructions and the Excel File.\n2. Explore the Excel file.\n3. Set Up the Tool.\n4. Determine Relevant KPIs.\n5. Customize KPI Details.\n6. Monitor and Track Progress",
      "links": [
        {
          "title": "Entrepreneurial KPI Dashboard",
          "url": "assets/tools/en/tool_3.1_KPIDashboardInstructions.pdf"
        },
        {
          "title": "Dashboard Instructions",
          "url": "assets/tools/en/tool_3.2_KPIDashboard.xlsm"
        }
      ],
      "benefits": "This tool enables universities to effectively define and monitor a comprehensive set of key performance indicators (KPIs) for entrepreneurship education, supporting data-driven insights and continuous enhancement of their Entrepreneurial Education.",
      "purpose": "Entrepreneurial Vision & Institutional Commitment",
      "prerequisiteTools": "1. Excel with Macros activated",
      "partner": "ACEEU"
    },
    {
      "number": 4,
      "name": "EngageTree: Unlock Faculty Entrepreneurship",
      "summary": "The EngageTree is a decision-making chart that helps university leaders quickly identify barriers to faculty engagement in entrepreneurship and find effective, ready-to-implement incentives to boost participation.",
      "description": "The tool is designed to support universities in identifying and implementing strategies to motivate faculty and staff to engage in entrepreneurial education. It presents an interactive pathway that helps institutions assess their current support landscape and guides them toward actionable incentive strategies. These may include financial incentives, professional development opportunities, public recognition, or other non-monetary rewards to encourage faculty participation in entrepreneurial initiatives.",
      "outcomes": "Increased faculty engagement in entrepreneurship education through targeted, barrier-specific incentives. More effective use of existing resources by applying low-cost, high-impact strategies. Greater faculty awareness of entrepreneurial opportunities and support. Strengthened institutional culture that values and rewards entrepreneurial activity.",
      "instructions": "Instructions\n1. Open the mural link and explore the tool.\n2-Begin by answering the first question and navigate through the flow by selecting \"Yes\" or \"No\" to each question.\n3. If challenges exist, assess the primary barrier (e.g., funding, awareness, motivation, recognition) and use the guided questions to pinpoint specific areas of concern.\n4. Based on the identified challenges, review suggested solutions.\n5. Select and apply the most relevant solutions and monitor their impact on faculty engagement.\n6. If necessary, print the map to use it with your team.",
      "links": [
        {
          "title": "EngageTree: Unlock Faculty Entrepreneurship",
          "url": "assets/tools/en/tool_4.1_EngageTreeUnlockFacultyEntrepreneurship.pdf"
        }
      ],
      "benefits": "This tool helps university leaders identify key barriers to faculty engagement in entrepreneurship and discover tailored, low-cost incentive strategies, boosting motivation, awareness, and participation through an easy-to-use decision tree format",
      "purpose": "Staff & Faculty Motivation, Incentives & Recognition",
      "prerequisiteTools": "1. Mural account to copy the template\n2. Alternatively, a printer and paper to print the chart",
      "partner": "ACEEU"
    },
    {
      "number": 5,
      "name": "Entrepreneurial Resource Mapping Journey",
      "summary": "The Entrepreneurial Resource Mapping Journey is a 7 step canvas with guided questions, designed to help university leaders visualize, assess, and strengthen institutional support for entrepreneurship in a clear and actionable way.",
      "description": "The Entrepreneurial Resource Mapping Tool is an interactive Mural template designed to help universities visually organize and optimize their entrepreneurial resources. It provides a structured framework that guides faculty and staff through a step-by-step process to identify, categorize, and assess available resources, such as funding, facilities, and support programs. The tool allows universities to pinpoint gaps, clarify responsibilities, and develop action plans for better resource utilization.",
      "outcomes": "Universities gain a clear overview of their entrepreneurial resources and make more informed, strategic decisions about how to allocate and enhance them.",
      "instructions": "1. Open the provided link to the Entrepreneurial Resource Mapping Tool.\n2. To start using the tool, click on the'Duplicate' option in the Mural interface. This allows you to create an editable version for your institution.\n3. The tool is divided into seven clear steps—each designed to guide you through different phases of resource mapping.\n4. Add ideas, categorize resources, and document insights using color-coded sticky notes provided in each step.\n5. Once completed, analyze the results and take necessary actions to optimize and improve your entrepreneurial resource strategy.",
      "links": [
        {
          "title": "Entrepreneurial Resource Mapping Journey",
          "url": "assets/tools/en/tool_5.1_EntrepreneurialResourceMappingJourney.pdf"
        }
      ],
      "benefits": "This tool enables university leaders to map, assess, and optimize support for entrepreneurial activities by identifying resources, addressing gaps, clarifying responsibilities, and creating actionable plans to proper proper use and maximize the impact of resources.",
      "purpose": "Staff & Faculty Motivation, Incentives & Recognition",
      "prerequisiteTools": "1. Ideally, access to a digital collaboration platform like Mural or Miro for interactive use.\n2. Alternatively, a printer and paper to print the canvas for manual completion.",
      "partner": "ACEEU"
    },
    {
      "number": 6,
      "name": "Entrepreneurial Competency Assessment Tool",
      "summary": "Entrepreneurial Competency Assessment Tool equips university leaders and decision-makers with a practical, EntreComp-based resource to identify, evaluate, and develop entrepreneurial competencies in recruitment and professional development processes.",
      "description": "The tool provides ready-to-use templates and case scenarios that simplify the evaluation of entrepreneurial skills relevant to academic contexts, ensuring a consistent and insightful assessment process. The tool is based on the EntreComp Framework where 12 core competencies were selected. For each of these competencies, the tool has an individual template designed to assess entrepreneurial proficiency through realistic scenarios tailored for academia. Additionally, the tool includes general case scenarios that assess multiple competencies simultaneously.",
      "outcomes": "Universities can establish a standardized framework for evaluating entrepreneurial competencies in recruitment and staff development. Gain deeper insights into the entrepreneurial potential of faculty and staff, enabling better alignment with institutional goals. Improved selection and development of educators with entrepreneurial competencies. Faculty and staff become more aware of their entrepreneurial strengths and areas for development.",
      "instructions": "Instructions\n1. Download the provided templates and review the competencies covered.\n2. Choose the templates that match the role or development goals you want to assess.\n3. Give the selected scenario to the candidate or staff member for response.\n4. Compare the response with the provided proficiency levels to determine their level.\n5. Provide feedback and suggest areas for improvement based on the assessment.\n6. Use the general case scenarios for a broader evaluation of multiple competencies.\n7. Apply the results to make informed recruitment decisions or create development plans.",
      "links": [
        {
          "title": "Entrepreneurial Competency Assessment Tool",
          "url": "assets/tools/en/tool_6.1_EntrepreneurialCompetencyAssesmentTool.pdf"
        }
      ],
      "benefits": "This tool supports university leaders in integrating entrepreneurship into academic career paths by providing a structured and standardized method to assess entrepreneurial competencies. It helps institutions make informed hiring and professional development decisions, ensuring entrepreneurial competencies are valued and cultivated across academic environments.",
      "purpose": "Continuous Innovation in Entrepreneurship Education",
      "prerequisiteTools": "1. Access to Microsoft Word\n2. Alternatively, a printer and paper to print the scenarios",
      "partner": "ACEEU"
    },
    {
      "number": 7,
      "name": "EntreComp Integration Canvas",
      "summary": "A visual tool helping educators design courses with EntreComp, using a structured canvas and guiding cards to plan, assess, and monitor entrepreneurial competencies.",
      "description": "The EntreComp Integration Canvas is a visualisation tool that provides a holistic overview of the components needed to create a course where entrepreneurial competencies are included. The Canvas includes a set of cards to guide educators on the filling out of the canvas by giving them trigger questions on each part of the canvas. By the end they will have all the necessary information an elements to implement and monitor a course.",
      "outcomes": "Increased awareness and understanding of EntreComp competencies.Integration of EntreComp competencies into the courses of any field. Development of entrepreneurial competencies among the students. Assessment of the entrepreneurial competencies at the beginning and at the end of a course.",
      "instructions": "1. Download the Canvas and print them if necessary.\n2. Download the Cards and print them if necessary.\n3. Use the Cards to fill out each part of the canvas. Try to collaborate with other colleagues to discuss the questions and information included on the cards\n4. Design the course according to the filled Canvas.",
      "links": [
        {
          "title": "Course Design Canvas",
          "url": "assets/tools/en/tool_7.1_CourseDesign_canvas.pdf"
        },
        {
          "title": "Course Design Cards 1",
          "url": "assets/tools/en/tool_7.2_Course_designcards_1.pdf"
        },
        {
          "title": "Course Design Cards 2",
          "url": "assets/tools/en/tool_7.3_Course_design_cards_2.pdf"
        }
      ],
      "benefits": "This tool helps educators to indentify and assess students' individual entrepreneurial strenghts, weaknesses, types and skill sets.",
      "purpose": "Continuous Innovation in Entrepreneurship Education",
      "prerequisiteTools": "1. Mural account to copy the canvas.\n2. Alternatively, a printer and paper to print the canvas and cards",
      "partner": "ACEEU"
    },
    {
      "number": 8,
      "name": "EntreComp AI & VR Resource Guide",
      "summary": "The EntreComp AI & VR Resource Guide equips universities and educators with practical recommendations of free, open-source AI and VR digital tools aligned with the EntreComp Framework to modernize entrepreneurship education.",
      "description": "This guide is designed to help universities and educators integrate digital tools into entrepreneurship education, aligning with current trends and educational demands. Based on the EntreComp Framework, this resource recommends free, open-source AI and VR tools that can support different stages of the entrepreneurial journey.",
      "outcomes": "Students and educators begin to integrate AI and VR tools into entrepreneurship education, exploring their potential in real entrepreneurial projects. Universities cultivate a more technology-driven entrepreneurial culture, equipping students to meet the demands of today’s business world. As a result, learners enhance their ability to spot market trends, generate innovative business ideas, and develop digital prototypes for entrepreneurial ventures.",
      "instructions": "1. Identify which stage of the entrepreneurial journey your students are in. 2. Explore the suggested tools for each stage. 3.  Use the tools in lessons, projects, and activities. 4. Review how well the tools work and adjust as needed.",
      "links": [
        {
          "title": "EntreComp AI & VR Resource Guide",
          "url": "assets/tools/en/tool_8.1_EntreCompAI&VRResourceGuide.pdf"
        }
      ],
      "benefits": "This tool supports institutions in seamlessly integrating innovative digital technologies into their entrepreneurship programs, ensuring education stays current with technological trends and meets evolving educational demands.",
      "purpose": "Continuous Innovation in Entrepreneurship Education",
      "prerequisiteTools": "Internet connection and access to the desired AI tools",
      "partner": "ACEEU"
    },
    {
      "number": 9,
      "name": "Grant Application Roadmap",
      "summary": "The Grant Application Roadmap guide researchers or staff to navigate EU and regional funding opportunities, detailing eligibility criteria, providing step-by-step application instructions, and sharing practical tips to help craft competitive grant proposals.",
      "description": "This Grant Application Guideline aims to help applicants for funding opportunities by providing a roadmap for identifying, applying for, and successfully securing funding for entrepreneurship initiatives. Its purpose is to equip universities and academics with practical knowledge and strategies for effectively accessing financial resources.",
      "outcomes": "Improved awareness and understanding of EU and regional funding opportunities for entrepreneurship and research. Strengthened capacity to develop competitive, high-quality grant proposals aligned with institutional priorities. Enhanced ability to meet eligibility requirements and comply with EU funding regulations. Increased access to financial resources that support innovation, entrepreneurial initiatives, and academic advancement.",
      "instructions": "1. Download the PDF , read the introduction and explore the different sections.\n2. Identify relevant funding programs from the provided resources and assess their objectives and eligibility criteria.\n3. Compare your projects scope, partnerships, and objectives with the criteria listed for each funding opportunity.\n4. Use the step-by-step guide to write a good proposal.\n5. Refer to the provided checklists for each step to ensure no details are missed during preparation.\n6. Use the tips section to refine your applications.",
      "links": [
        {
          "title": "Grant Application Roadmap",
          "url": "assets/tools/en/tool_9.1_Grant_application_guideline.pdf"
        }
      ],
      "benefits": "This tool empowers applicants to confidently identify and secure funding for entrepreneurship programs, addressing resource gaps and enabling sustainable growth of entrepreneurship education initiatives.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Internet connection",
      "partner": "ACEEU"
    },
    {
      "number": 10,
      "name": "Planning and Financing of Entrepreneurship Education",
      "summary": "Designed for faculty, finance staff, and innovation teams, this tool helps universities identify, track, and plan financial investments in entrepreneurship education to support data-informed strategic decisions.",
      "description": "Planning and Financing of Entrepreneurship Education is a ready-to-use template for faculty, finance teams, and innovation staff. It offers a structured way to collect and analyse data on financial investments in entrepreneurship education across faculties and departments. The tool supports improved planning, highlights gaps or inefficiencies, and helps align resources with the university’s strategic entrepreneurship goals.",
      "outcomes": "Using this template, universities can develop a clear, data-informed overview of how much is currently being invested in entrepreneurship education. It helps identify where resources are missing, duplicated, or under-used, enabling more effective alignment with strategic goals. The process supports stronger planning and prioritisation by providing reliable financial insights. It also improves transparency and accountability, allowing institutions to demonstrate the value of their entrepreneurship efforts to leadership and stakeholders. Over time, this tool can serve as the foundation for more consistent tracking and better-informed funding decisions.",
      "instructions": "This is a template that universities or organisations can adapt and remake to suit their own context. The steps below guide users through collecting and using financial data to inform strategic planning.\n1. Distribute the Survey\nShare the Google Form survey link with key representatives from faculties such as Business, Engineering, Social Sciences, Science, and departments including Finance and Entrepreneurship Centres.\n2. Request Qualitative and Quantitative Input\nAsk each respondent to provide both financial data (e.g. budgets, spending figures) and qualitative insights on how entrepreneurship-related funds are used.\n3. Gather and Consolidate Responses\nUse Google Forms to automatically collect input. Export the responses for further analysis or review key trends using built-in reporting features.\n4. Generate Initial Findings\nIdentify overall investment levels, primary funding sources, and how funds are allocated across departments. Note any missing data or unclear spending.\n5. Identify Strategic Opportunities\nSpot underfunded areas (e.g. incubators or student startup support) and compare departmental investment levels against overall entrepreneurship education goals.\n6. Report and Recommend Actions\nPresent your findings to leadership. Use the insights to suggest improvements in resource distribution or to embed regular financial tracking into university planning processes.",
      "links": [
        {
          "title": "Financial Planning Google Form Template",
          "url": "assets/tools/en/tool_10.1_PlanningandFinancingEntrepreneurshipEducationDataCollectionTemplate.pdf"
        }
      ],
      "benefits": "This tool helps universities gain a clear overview of financial investments in entrepreneurship education. It supports better planning, resource allocation, and alignment with institutional goals by collecting input across departments and enabling data-driven decisions.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Internet access",
      "partner": "EUEI"
    },
    {
      "number": 11,
      "name": "Entrepreneurial Mindset and Competence Self-Assessment",
      "summary": "Entrepreneurial Mindset and Competence Self-Assessment is designed for students, educators, and early-stage entrepreneurs. It helps users understand their entrepreneurial strengths and development areas across mindset, emotional intelligence, and social responsibility.",
      "description": "Entrepreneurial Mindset and Competence Self-Assessment is designed for students, educators, and aspiring entrepreneurs. It helps users evaluate their entrepreneurial mindset and core competencies, including emotional intelligence, social responsibility, and inclusion. Through a structured online questionnaire, individuals receive personalised feedback and practical recommendations to guide their development and better prepare for entrepreneurial challenges.",
      "outcomes": "By using this tool, individuals gain a deeper understanding of their entrepreneurial mindset and core competencies. The personalised feedback helps them identify both strengths and areas for development in key domains such as emotional intelligence, creativity, and social responsibility. This increased self-awareness enables more focused learning and skill-building. Users are better prepared to take entrepreneurial action, work effectively in diverse teams, and align their development with the EntreComp framework. The tool also provides a starting point for guided support from educators or mentors.",
      "instructions": "1. Access the Assessment\nShare the Brilliant Assessments link with students, educators, or aspiring entrepreneurs interested in evaluating their entrepreneurial mindset and skills.\n2. Complete the Questionnaire\nAsk participants to respond honestly and thoughtfully to ensure accurate and meaningful feedback.\n3. Receive Personalised Results\nUpon completion, users receive a detailed report outlining their strengths and development areas across three core areas:\n- Ideas and Opportunities\n- Resources\n- Into Action\n4. Review and Reflect\nEncourage users to review their results carefully to understand where they are confident and where they may need further development.\n5. Take Action\nGuide users to follow the tailored recommendations provided in the report. These may include suggestions for specific learning activities or behaviours to focus on.\n6. Explore Further Resources\nRecommend engaging with Start-DSP or other learning tools to build on the insights from the assessment and support ongoing development.",
      "links": [
        {
          "title": "Entrepreneurial Mindset and Competence Self-Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/Home/Index/?responseCode=xHdoS1gx68ycu25ZdTEcnkvwmKxlTZwi71RrAoSD7temxn5ZWucFMntqn4YMTzAIYUhymTpL0uSLZIYtKl4wrDslAshrbQ9PBjExNzE2OTceQu0aLs"
        }
      ],
      "benefits": "Many individuals lack key entrepreneurial competencies needed in today’s world. This tool helps users assess their mindset, emotional intelligence, social responsibility, and inclusion awareness. It supports personal growth by offering insights and practical steps for development.",
      "purpose": "Fostering an Entrepreneurial Mindset & Culture",
      "prerequisiteTools": "Internet access",
      "partner": "EUEI"
    },
    {
      "number": 12,
      "name": "Entrepreneurial Mindset Video Toolbox",
      "summary": "Entrepreneurial Mindset Video Toolbox supports students, educators, and early-stage entrepreneurs in exploring key human skills like emotional intelligence, ethics, and inclusion—beyond business basics—to build a more responsible and resilient entrepreneurial mindset.",
      "description": "The Entrepreneurial Mindset Video Toolbox is aimed at students, educators, and early-stage entrepreneurs. It offers a curated selection of videos that explore the mindset needed for modern entrepreneurship. The toolbox highlights emotional intelligence, ethical leadership, adaptability, and inclusion—skills often overlooked in traditional business education. It encourages reflection, discussion, and integration into both teaching and independent learning.",
      "outcomes": "Users develop a broader understanding of entrepreneurship that goes beyond finance and business planning. The toolbox raises awareness of key human-centred competencies such as emotional intelligence, ethics, adaptability, and inclusion. Learners become more reflective and better prepared to navigate real-world challenges with a responsible and resilient mindset. The videos also support more engaging and relatable entrepreneurship education, helping educators introduce complex topics through accessible content.",
      "instructions": "This toolbox can be used directly or adapted by universities, educators, and trainers to support mindset development in entrepreneurship education.\n1. Access the Video Toolbox\nShare the YouTube playlist with students, educators, or early-stage entrepreneurs as part of a course, workshop, or independent learning activity.\n2. Select Relevant Videos\nChoose videos that match your learning objectives, such as emotional intelligence, ethics, sustainability, or inclusive innovation.\n3. Watch and Reflect\nEncourage users to watch the videos and reflect on the key messages. Use guided questions or reflection prompts where appropriate.\n4. Facilitate Group Discussions\nUse the videos as a basis for classroom or workshop discussion. Encourage participants to share perspectives and relate insights to their own entrepreneurial journey.\n5. Link to Further Learning\nConnect the content to Start-DSP or other learning resources to deepen understanding and support skill development.",
      "links": [
        {
          "title": "Entrepreneurial Mindset Video Toolbox – Playlist Link",
          "url": "https://www.youtube.com/playlist?list=PLuGfWmFV-HaKJW1ShwspfNkXbcHicwB4A"
        }
      ],
      "benefits": "Traditional entrepreneurship education often overlooks mindset, ethics, and inclusion. This toolbox helps users explore these essential areas through curated video content. It builds awareness of emotional intelligence, ethical leadership, and diversity in modern entrepreneurial practice.",
      "purpose": "Fostering an Entrepreneurial Mindset & Culture",
      "prerequisiteTools": "Internet access",
      "partner": "EUEI"
    },
    {
      "number": 13,
      "name": "Entrepreneurship Education Role Navigator",
      "summary": "The Role Navigator helps non-business academics identify their potential contributions to entrepreneurship education. It increases institutional awareness and supports inclusive participation across disciplines through tailored role suggestions and personalized feedback.",
      "description": "The Role Navigator is designed for non-business academics seeking to understand their role in entrepreneurship education. Through a short assessment, participants receive personalized feedback highlighting how their teaching style, interests, and disciplinary strengths can contribute to entrepreneurial learning. The tool encourages wider academic participation beyond traditional business faculties.",
      "outcomes": "Broader engagement of non-business academics in entrepreneurship education\nIncreased interdisciplinary collaboration within universities\nEnhanced role clarity and motivation among academic staff\nIdentification of faculty with high potential for entrepreneurial initiatives\nInclusion of diverse perspectives in entrepreneurship teaching and support",
      "instructions": "Share the assessment link with faculty through newsletters, training sessions, or onboarding materials.\nInvite non-business academics to complete the short self-assessment (approx. 10–15 minutes).\nParticipants reflect on their discipline, interests, and current teaching methods.\nUpon submission, each participant receives a personalized PDF feedback report.\nEncourage participants to review suggested roles and consider concrete next steps (e.g., mentoring, co-teaching).\nOptionally, host follow-up sessions to connect academics and discuss collaboration opportunities.",
      "links": [
        {
          "title": "Access to the Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Entrepreneurship%20Educator%20Roles"
        }
      ],
      "benefits": "This tool helps non-business faculty explore how their disciplinary expertise, teaching approach, and interests align with entrepreneurship education. It clarifies roles such as mentoring or co-teaching and encourages broader interdisciplinary involvement in entrepreneurial initiatives.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Internet connection\nAccess to the online assessment\nPDF reader for feedback report\n10–15 minutes of participant time\nOptional: internal workshop or mentoring session",
      "partner": "TVW"
    },
    {
      "number": 14,
      "name": "Entrepreneurship Teaching Innovation Assessment",
      "summary": "The Teaching Innovation Assessment supports university educators in exploring and applying entrepreneurship education formats. It provides personalized feedback to enhance teaching practices and foster student engagement with innovative, real-world methods.",
      "description": "The Teaching Innovation Assessment is designed for university educators across disciplines. It evaluates awareness, interest, and readiness to use entrepreneurship education formats, such as experiential and simulation-based learning. Participants receive tailored feedback and actionable suggestions to improve their teaching. The tool helps universities foster a more innovative and entrepreneurial teaching culture.",
      "outcomes": "Increased educator awareness of diverse entrepreneurship formats\nGreater adoption of innovative, student-centered teaching methods\nEnhanced student engagement in entrepreneurial learning\nIdentification and reduction of implementation barriers\nCross-disciplinary dialogue around teaching innovation\nInstitutional insights for professional development planning",
      "instructions": "Access the assessment via the provided link (browser-based, no installation required).\nComplete the questionnaire, which takes approximately 10–15 minutes.\nReflect honestly on your current familiarity, interests, and challenges related to entrepreneurship education formats.\nSubmit your responses to generate a personalized PDF feedback report.\nDownload the report.\nReview the feedback, including section-by-section insights and suggested next steps.\nUse the results to identify areas for growth, discuss with colleagues, or inform institutional training efforts.",
      "links": [
        {
          "title": "Access to the Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Teaching%20Innovation%20Assessment"
        }
      ],
      "benefits": "This tool helps educators assess their familiarity with and openness to entrepreneurship education formats. It identifies barriers, offers actionable guidance, and encourages adoption of methods like experiential and problem-based learning to support entrepreneurial thinking.",
      "purpose": "Entrepreneurial Awareness & Sensitization",
      "prerequisiteTools": "Internet connection\nAccess to the online assessment link\nPDF reader for feedback report\n10–15 minutes of uninterrupted time\nOptional: institutional follow-up or workshop facilitation",
      "partner": "TVW"
    },
    {
      "number": 15,
      "name": "Sustainable Business Model Canvas",
      "summary": "The Sustainable Business Model Canvas helps university educators integrate sustainability into business model teaching. It enables students to design business models that combine economic, social, and environmental value.",
      "description": "The Sustainable Business Model Canvas Guideline is designed for educators in entrepreneurship, business, and sustainability. It supports the integration of sustainability principles into teaching by providing a structured method for analyzing and developing business models that generate economic, environmental, and social value. The tool helps students understand the broader impact of entrepreneurial decisions and equips them with practical skills to design responsible, future-oriented ventures.",
      "outcomes": "Students design business models that integrate environmental and social dimensions.\nLearners develop a systems-thinking approach to entrepreneurship.\nIncreased awareness of sustainability trade-offs in business planning.\nImproved ability to critically assess long-term business impact.\nEnhanced teamwork and communication skills through collaborative modeling.\nEducators gain a structured method for teaching sustainable entrepreneurship.\nUniversities foster a culture of responsible innovation.",
      "instructions": "Step 1: Preparation\n•\tIntroduce the Business Model Canvas as a base framework.\n•\tPresent the SBMC and explain its extended purpose.\n•\tDiscuss sustainability dimensions and the relevance for business strategy.\n•\tDistribute blank SBMC templates (physical or digital).\nStep 2: Business Model Development\n•\tAsk students to develop or refine a business idea using the SBMC.\n•\tUse guiding questions for each building block.\n•\tWork in teams to complete the canvas collaboratively.\nStep 3: Presentation & Feedback\n•\tEach team presents their SBMC to peers or mentors.\n•\tEncourage reflection on the feasibility and impact of the business model.\n•\tProvide structured feedback using sustainability and viability criteria.",
      "links": [
        {
          "title": "Canvas Template",
          "url": "https://start-green.net/documents/8790/SBC_EN.pdf"
        },
        {
          "title": "Facilitator Instructions",
          "url": "https://start-green.net/documents/8789/Tiemann-Fichter-Workshopkonzept-EN-RZ2_2018.pdf"
        },
        {
          "title": "Tool Overview",
          "url": "assets/tools/en/tool_15.1_SustainableBusinessModelCanvas.pdf"
        }
      ],
      "benefits": "The Sustainable Business Model Canvas supports educators in teaching sustainable entrepreneurship. It helps students understand how to integrate social and environmental aspects into business planning, fostering responsible innovation and long-term value creation through structured, practice-based learning.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Sustainable Business Model Canvas template (print or digital)\nFacilitation guide with key questions and instructions\nCase studies on sustainable business practices\nMarkers, post-its, whiteboard (for in-person workshops)\nDigital collaboration tools (e.g., Miro, MURAL) – optional",
      "partner": "TVW"
    },
    {
      "number": 16,
      "name": "SDG Framework for Entrepreneurship",
      "summary": "The SDG Framework Tool helps universities align entrepreneurship and sustainability goals, offering a clear structure to integrate SDG-linked objectives into education, research, operations, and partnerships.",
      "description": "The SDG Framework Tool is designed for universities to integrate the UN Sustainable Development Goals across teaching, research, operations, and outreach. It provides practical guidance, metrics, and resources to evaluate impact, prioritise actions, and drive sustainable entrepreneurship. Tools like the SDG Impact Assessment and SDG Compass support implementation, with real-world case studies showcasing successful integration.",
      "outcomes": "Clear SDG-aligned strategy and goals.\nSustainable innovation in curricula and research.\nEnhanced university-industry-community collaboration.\nImproved ability to measure and communicate impact.",
      "instructions": "Review the \"Getting Started with SDGs in Universities\" guide for foundational strategies.\nMap institutional activities to relevant SDGs using the SDG Compass.\nUse the SDG Impact Assessment Tool to evaluate current impact.\nAlign curricula, research, and partnerships with identified goals.\nApply findings to develop targeted actions, policies, and innovations.",
      "links": [
        {
          "title": "STEP 1 - SDG Framework (Introduction)",
          "url": "assets/tools/en/tool_16.1_SDGFramework(Introduction).pdf"
        },
        {
          "title": "STEP 2 - SDG Framework (Examples of Application)",
          "url": "assets/tools/en/tool_16.2_SDGFramework(ExamplesofApplication).pdf"
        },
        {
          "title": "STEP 3- SDG Framework (Resources and Supports)",
          "url": "assets/tools/en/tool_16.3_SDGFramework(ResourcesandSupports).pdf"
        }
      ],
      "benefits": "The tool supports third-level institutions in mapping strategies to the SDGs, designing sustainability-driven programs, and measuring impact. It strengthens collaboration between academia, industry, and communities, promoting innovative solutions to real-world sustainability challenges.",
      "purpose": "Sustainable & Impact-Driven Entrepreneurship",
      "prerequisiteTools": "1. An electronic device with WI-FI for App download and user capability",
      "partner": "MMS"
    },
    {
      "number": 17,
      "name": "Stakeholders Radar AI",
      "summary": "Stakeholders Radar AI uses real-time analytics to help universities identify, understand, and engage key stakeholders, improving collaboration, decision-making, and risk management.",
      "description": "Stakeholders Radar AI is an advanced platform that maps, analyses, and tracks stakeholder influence within a university ecosystem. By leveraging AI technologies like natural language processing, sentiment detection, and predictive analytics, it provides real-time insights into stakeholder needs and dynamics. Universities can use it to improve partnerships, communication, and planning across academic, research, and community networks.",
      "outcomes": "Stronger engagement with students, staff, alumni, and partners.\nData-informed decisions on collaborations and funding.\nEarly warning of reputational or operational risks.\nMore efficient stakeholder management and resource allocation.",
      "instructions": "Input stakeholder data from emails, social media, surveys, and internal databases.\nUse built-in AI to analyse sentiment, track engagement, and identify key influencers.\nVisualise trends and patterns through real-time dashboards.\nAdjust communication or engagement strategies based on predictive insights.",
      "links": [
        {
          "title": "STEP 1 Stakeholders Radar AI Tool (Introduction)",
          "url": "assets/tools/en/tool_17.1_StakeholdersRadarAITool(Introduction).pdf"
        },
        {
          "title": "STEP 2 Stakeholders Radar AI Tool (Our Top 3 Tools)",
          "url": "assets/tools/en/tool_17.2_StakeholdersRadarAITool(OurTop3Tools).pdf"
        },
        {
          "title": "STEP 3 Stakeholders Radar AI Tool (How to Use)",
          "url": "assets/tools/en/tool_17.3_StakeholdersRadarAITool(HowtoUse).pdf"
        },
        {
          "title": "STEP 4 Stakeholders Radar AI Tool (Resources and Supports)",
          "url": "assets/tools/en/tool_17.4_StakeholdersRadarAITool(ResourcesandSupports).pdf"
        }
      ],
      "benefits": "The tool enhances stakeholder visibility and engagement through AI-driven sentiment analysis, mapping, and predictive insights. It helps universities foster trust, allocate resources effectively, and anticipate risks or opportunities in partnerships and institutional strategy.",
      "purpose": "Staff & Faculty Motivation, Incentives & Recognition",
      "prerequisiteTools": "1. An electronic device with WI-FI for App download and user capability",
      "partner": "MMS"
    },
    {
      "number": 18,
      "name": "Knowledge Sharing Platforms",
      "summary": "Digital knowledge sharing platforms connect educators, researchers, and staff across universities, enabling seamless collaboration, resource exchange, and professional learning in real time or asynchronously.",
      "description": "Digital knowledge sharing platforms—like Moodle, Teams, Slack, and LinkedIn—enable universities to centralise communication, share resources, and coordinate learning, teaching, or research activities. Whether hosting discussions, storing materials, or collaborating on projects, these tools break down silos and improve efficiency, accessibility, and knowledge continuity across staff, departments, and global partnerships.",
      "outcomes": "Improved collaboration between faculty and admin.\nFaster feedback loops and shared decision-making.\nBetter access to institutional knowledge and digital assets.\nEnhanced engagement in cross-disciplinary or Erasmus+ projects.",
      "instructions": "Set up accounts for staff and define team spaces (e.g., by faculty, theme, or project).\nUpload shared resources (docs, templates, guides).\nUse discussion threads or chat channels for topic-based collaboration.\nSchedule knowledge-sharing sessions or regular updates.",
      "links": [
        {
          "title": "STEP 1 - Introduction Knowledge Sharing Platform",
          "url": "assets/tools/en/tool_18.1_IntroductionKnowledgeSharingPlatform.pdf"
        },
        {
          "title": "STEP 2 - Compare Knowledge Sharing Platforms",
          "url": "assets/tools/en/tool_18.2_CompareKnowledgeSharingPlatforms.pdf"
        }
      ],
      "benefits": "These platforms enable collaboration across departments, support co-creation of teaching materials, enable peer feedback, and improve access to shared expertise. They are vital for enhancing innovation, alignment, and institutional memory in cross-university initiatives.",
      "purpose": "Fostering an Entrepreneurial Mindset & Culture",
      "prerequisiteTools": "1. An electronic device with WI-FI for App download and user capability",
      "partner": "MMS"
    },
    {
      "number": 19,
      "name": "Startup Expenses",
      "summary": "The Startup Expenses helps non-business students and university professors get an overview of concepts such as initial investment and sources of funding for startup ideas.",
      "description": "Startup Expenses Excel Tool is designed for entrepreneurs and small business owners to effectively plan and manage their initial financial needs. It provides a structured template to track capital sources (investments, loans), categorize startup costs (real estate, equipment, inventory), and calculate totals automatically. By offering a clear overview of funding and expenses, it helps users make informed decisions, secure financing, and ensure financial preparedness for a successful business launch.",
      "outcomes": "Enhanced Financial Literacy – Users gain a clearer understanding of startup costs, helping them manage budgets effectively even without prior business education.\nPractical Business Planning Skills – Students and professors learn to outline and categorize expenses, making entrepreneurial ideas more feasible and structured.\nConfidence in Launching Ventures – By systematically estimating costs, users reduce financial uncertainty and feel more prepared to start side projects or small businesses.\nInterdisciplinary Application – Non-business users (e.g., engineers, artists, scientists) can apply the tool to assess costs for research projects, creative ventures, or tech prototypes.\nImproved Grant/Funding Proposals – Professors and students can use the template to justify expenses when seeking university grants, sponsorships, or crowdfunding for innovative initiatives.",
      "links": [
        {
          "title": "Startup Expenses Simulator",
          "url": "https://www.score.org/resource/template/startup-expenses"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "assets/tools/en/tool_19.1_Startupexpenses.pdf"
        }
      ],
      "benefits": "The main benefit of this tool is to provide a general idea to non-business students and university professors about the initial expenses necessary to carry out a business idea.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Excel with Macros activated",
      "partner": "UNEAT",
      "instructions": "1.\tOpen the document and analyze the concepts and sections, do any or most of them seem familiar to you?\n2.\tEnter your sources of capital as close to reality as possible. You should not exaggerate or minimize anything\n3.\tEnter your initial expenses and consider all the aspects included in your business idea, do not minimize any of them\n4.\tVerify that all information is reliable and completeand that you have not made a mistake with quantities or concepts.\n5.\tAnalyze the initial status of your start up, Would you like to make the investment, did you imagine something different?\n6.\tDecide and discuss with your classmates and your teacher whether the idea is feasible or not"
    },
    {
      "number": 20,
      "name": "Loan Calculator",
      "summary": "The Loan Calculator helps non-business students and university professors to get a general idea of what is involved in applying for an interest-bearing loan for entrepreneurship ideas.",
      "description": "The Loan Calculator helps entrepreneurs and small business owners plan financing by estimating monthly payments, interest costs, and repayment timelines for business loans. It enables better cash flow management, loan comparison, and budgeting, ensuring informed decisions when securing capital for growth, equipment, or startup costs.",
      "outcomes": "Informed Borrowing Decisions – Users can compare loan options (student loans, research funding, equipment financing) to understand repayment terms, interest rates, and total costs before committing.\nBudgeting for Academic Projects – Helps professors and students estimate loan feasibility for research initiatives, conference travel, or lab equipment by projecting monthly payments within grant or personal budgets.\nDebt Management Awareness – Students learn to evaluate long-term impacts of loans (e.g., for tuition or startup costs), fostering responsible financial habits early in their careers.\nSimplified Financial Planning – Non-business users gain clarity on amortization schedules and interest effects without needing advanced finance knowledge, making loans less intimidating.\nResource Optimization – Researchers and creatives can assess whether leasing/borrowing for tools (e.g., lab devices, art supplies) is cost-effective compared to upfront purchases.",
      "instructions": "1.\tOpen the tool and analyze the concepts and sections, do any or most of them seem familiar to you? ¿Did you know the interest rates?\n2.\tEnter the amount of money that, hypothetically, you would need for your business idea. It is always advisable to put a slightly higher amount than calculated in case there are cost overruns, but no more than 5 or 10%.\n3.\tEnter the interest rate and other fees charged by the bank. You can do a simulation and go to the interest page of a bank you know, in the business section, what rates do they offer for businesses, if you do not find the information, you can ask an AI what is the interest rate that banks usually give in the region where you live.\n4.\tWith your teacher and colleagues, analyze the figure obtained and decide whether or not to purchase the loan based on the other financial projections. If after a few years the money is too high or you think you won't be able to cover the dues with sales, it may not be the best idea for you.",
      "links": [
        {
          "title": "Loan Calculator",
          "url": "https://www.calculator.net/loan-calculator.html"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "assets/tools/en/tool_20.1_Loancalculator.pdf"
        }
      ],
      "benefits": "The main benefit of this tool is to provide a general idea to non-business students and university professors about the interest-bearing loans for entrepreneurship ideas",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Financial data of the business project",
      "partner": "UNEAT"
    },
    {
      "number": 21,
      "name": "Financial Projections Template",
      "summary": "The Financial Projections Template helps non-business students and university professors to learn basic financial concepts for the development of a venture idea.",
      "description": "The Financial Projections Template is designed to provide those starting a business or already running a business with information that will allow them to make a \"go /no-go\" decision. It will help a potential entrepreneur project operating profit, develop a projected income statement, balance sheet and  cash flow forecast.",
      "outcomes": "Basic Financial Forecasting Skills – Users learn to project revenues, expenses, and cash flow, even without a finance background, helping them plan research projects, startups, or creative ventures more effectively.\nRealistic Budget Planning – Students and professors can avoid financial pitfalls by anticipating costs and income, ensuring their academic or passion projects remain sustainable.\nStronger Grant & Funding Applications – By presenting well-structured financial projections, users improve their chances of securing university grants, sponsorships, or investor backing for innovative ideas.\nInterdisciplinary Business Awareness – STEM, arts, and humanities users gain practical insights into financial planning, bridging the gap between their expertise and real-world project viability.\nConfidence in Entrepreneurial Pursuits – The template demystifies financial planning, empowering non-business users to confidently explore side hustles, social enterprises, or commercialization of academic work.",
      "instructions": "1.\tOpen the document and analyze the concepts and sections, do any or most of them seem familiar to you? Don't be overwhelmed if it seems too complicated at first, it is normal not to know some concepts.\n2.\tRead the instructions of the document and put only the information that you think you know and are sure, it is not necessary to fill in all the sections.Enter the amount of money the, hipotéticamente, thebank will lend you.\n3.\tMake adjustments to the predictions and fill in sheet by sheet until you obtain the necessary information.\n4.\tIt is advisable to review the following Youtube videos for a better understanding of the tool:\nA) How to analyze an income statement - Walmart example (case study) (all videos)\nB) financial statements: all the basics in 8 MINS!",
      "links": [
        {
          "title": "Financial Projections",
          "url": "https://www.score.org/resource/template/financial-projections-template"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "assets/tools/en/tool_21.1_FinancialProjectionsTemplate.pdf"
        }
      ],
      "benefits": "The main benefit of this tool is to provide a general idea to non-business students and university professors about financial concepts for the development of a venture idea.",
      "purpose": "Entrepreneurship Education Planning & Financing",
      "prerequisiteTools": "Excel with Macros activated",
      "partner": "UNEAT"
    },
    {
      "number": 22,
      "name": "Mission Possible\" Role-Play Board Game for Entrepreneurial Thinking & Impact",
      "summary": "Mission Possible is an interactive role-play simulation board game where students take on startup roles and navigate real-world sustainability, digital, and ethical dilemmas. Aligned with EntreComp, GreenComp, and DigiComp, it turns classrooms into entrepreneurial adventure labs.",
      "description": "Mission Possible is a printable or digital board-game-style resource for university-level entrepreneurship classes. Students are split into small startup teams and assigned a fictional mission (e.g. launch a green app, solve a food waste problem). As they progress, they encounter cards presenting real-life challenges like:\nChoosing between profit and ethics,\nDealing with team conflict,\nDeciding whether to use generative AI tools, etc.",
      "outcomes": "Improved ability to handle entrepreneurial uncertainty\nGreater understanding of how ethics, sustainability, and digitalization interact in entrepreneurship\nStrengthened collaborative and reflective learning",
      "instructions": "1.\tForm startup teams (3–5 students)\n2.\tAssign each group a Mission Card (e.g. “You are building an AI-based recycling app for Gen Z users.”)\n3.\tDistribute role cards randomly to each member of the team. \n4.\tEach round, teams roll the dice and move their token forward on the Mission Possible board. If they land on a space marked with a thematic icon, they must draw a Challenge Card from the corresponding deck.\n5.\tTeams draw Challenge Cards from 3 thematic decks:\no\tDigital dilemmas (DigiComp)\no\tGreen & social impact issues (GreenComp)\no\tBusiness strategy decisions (EntreComp)\n6.\tTeams read the card aloud and discuss for 10 minutes which decision to take — considering their roles and mission.\n7.\tOnce the team reaches the END, they pitch how they navigated their journey\n8.\tEducator leads guided reflection using the Team Reflection Sheet\nNote: Please find extensive instructions at the Facilitation Guide",
      "links": [
        {
          "title": "Facilitation Guide",
          "url": "assets/tools/en/tool_22.1_TOOLMC1_facilitationguide.pdf"
        },
        {
          "title": "Board",
          "url": "assets/tools/en/tool_22.2_TOOLMC1_board.pdf"
        },
        {
          "title": "Cards",
          "url": "assets/tools/en/tool_22.3_TOOLMC1_cards.pdf"
        },
        {
          "title": "Reflection Sheet",
          "url": "assets/tools/en/tool_22.4_TOOLMC1_reflectionsheet.pdf"
        }
      ],
      "benefits": "Most entrepreneurship teaching is theory-heavy and lacks emotional engagement. Mission Map introduces gamified learning to simulate real-world uncertainties, enabling learners to practice collaboration, critical thinking, and resilience in complex startup environments.",
      "purpose": "Fostering an Entrepreneurial Mindset & Culture",
      "prerequisiteTools": "Printer & scissors or a digital whiteboard tool (Miro/Mural/Canva)\nTokens\nTimer\nProjector (optional for displaying questions)",
      "partner": "MC"
    },
    {
      "number": 23,
      "name": "Venture Ethically",
      "summary": "Venture Ethically is a project-based toolbox for educators and student innovation hubs to engage learners in adapting ethical, inclusive business ideas to real-world community needs through structured design thinking and peer reflection.",
      "description": "Venture Ethically is a flexible project-based toolbox that enables students to adapt youth-friendly business ideas to specific community challenges using a structured ethical innovation process. Participants choose ventures from a curated list, apply local constraints, define their give-back strategy, and complete worksheets and canvas activities. They then pitch their adapted idea and receive feedback from peers and educators.",
      "outcomes": "Understanding of ethical entrepreneurship and inclusive innovation\nPractical application of social impact principles\nPeer-to-peer evaluation and reflective learning\nStrengthening of EntreComp and GreenComp dimensions\nAwareness of community engagement and give-back strategies",
      "instructions": "1. Students are assigned a start-up and a community profile.\n2. Using the workbook and canvas, they adapt the venture ethically and inclusively.\n3. They prepare and deliver a pitch.\n4. Peer and teacher feedback is collected using the assessment sheets.\n5. Educators support the process via the Digital Project Guide.",
      "links": [
        {
          "title": "Venture Ethically - Digital Project Guide for Teachers",
          "url": "assets/tools/en/tool_23.1_VentureEthicallyDigitalProjectGuideforTeachers.pdf"
        },
        {
          "title": "Venture Ethically - Digital Project Material",
          "url": "assets/tools/en/tool_23.2_VentureEthicallyDigitalProjectMaterial.pdf"
        }
      ],
      "benefits": "This tool addresses the challenge of teaching business ethics in action by having students localize and adapt youth-led ventures with clear give-back plans. It promotes entrepreneurial empathy, social responsibility, and sustainability from idea to pitch.",
      "purpose": "Sustainable & Impact-Driven Entrepreneurship",
      "prerequisiteTools": "Printer & scissors or a digital whiteboard tool (Miro/Mural/Canva)\nTokens\nTimer\nProjector (optional for displaying questions)",
      "partner": "MC"
    },
    {
      "number": 24,
      "name": "CSI: Failed Startups Division",
      "summary": "CSI: Failed Startups Division is a gamified investigation tool for entrepreneurship educators and university innovation centers. Participants act as forensic analysts, solving real-world startup failures using research, reasoning, and collaborative case reporting.",
      "description": "CSI: Failed Startups Division is an interactive, scenario-based activity where participants become startup detectives. Using real failure cases, learners analyze cause-of-death factors like market misfit, financial mismanagement, or ethical lapses. The toolbox builds strategic thinking, curiosity, and resilience through an immersive, research-led process guided by investigation templates and scoring rubrics.",
      "outcomes": "Enhanced critical thinking and failure analysis\nEntrepreneurial reflection on real-world challenges\nExposure to ethical and strategic decision-making\nStrengthening of EntreComp, GreenComp, and DigiComp dimensions\nEngaged, student-led research and reporting",
      "instructions": "Each team receives a startup “Cold Case”.\nUsing the Agent Template, they investigate the case online.\nThey complete a report outlining the cause of failure, red flags, and potential alternative strategies.\nCases are presented in class with peer or teacher feedback using the scoring rubric.",
      "links": [
        {
          "title": "CSI Failed Startups Division - Digital Guide for Facilitators",
          "url": "assets/tools/en/tool_24.1_CSIFailedStartupsDivisionDigitalGuideforFacilitators.pdf"
        },
        {
          "title": "CSI:Failed Startups Division – Project Materials",
          "url": "assets/tools/en/tool_24.2_CSIFailedStartupsDivisionProjectMaterials.pdf"
        }
      ],
      "benefits": "This tool transforms the analysis of startup failure into a Cluedo-style experience. Participants learn to investigate real failed ventures, identify red flags, and understand ethical and strategic breakdowns in entrepreneurship. Engages learners through storytelling and roleplay.",
      "purpose": "Entrepreneurial Awareness & Sensitization",
      "prerequisiteTools": "Printer or a digital whiteboard tool\nProjector (optional for displaying questions)",
      "partner": "MC"
    }
  ],
  "validOptions": {
    "purpose": [
      "Entrepreneurship Education Planning & Financing",
      "Entrepreneurial Vision & Institutional Commitment",
      "Fostering an Entrepreneurial Mindset & Culture",
      "Entrepreneurial Awareness & Sensitization",
      "Sustainable & Impact-Driven Entrepreneurship",
      "Staff & Faculty Motivation, Incentives & Recognition",
      "Continuous Innovation in Entrepreneurship Education"
    ]
  }
}
