{
  "tools": [
    {
      "number": 1,
      "name": "Fostering an Entrepreneurial Culture: Printable Designs and AI Prompts",
      "image": "https://picsum.photos/seed/entrepreneurial-culture/400/300",
      "summary": "Ready-to-print designs and AI-guided templates to create motivational materials that foster entrepreneurial culture in university spaces",
      "challenge": "The facilities at universities are not suitable and adapted for promoting and encouraging entrepreneurship",
      "purpose": "To provide universities with customizable visual materials and AI-driven guidance to create materials that foster an entrepreneurial culture in their facilities",
      "description": "The tool provides ready-to-print designs and templates featuring motivational quotes, practical tips, and action-oriented phrases to enhance university spaces. It includes a collection of quotes and resources that you can use to create your own designs. Additionally, an AI guide (such as ChatGPT) is available to help you generate prompts for personalized content tailored to the university's specific needs. Blank templates are also included for adding your custom phrases, making it easy to inspire entrepreneurial thinking in libraries, cafeterias, or co-working areas",
      "ease": "Medium",
      "type": [
        "Operational"
      ],
      "maturity": "Emerging",
      "resources": "Canva or any design tool, a generative AI tool like ChatGPT. Staff with knowledge of the previous digital tools, Printer and paper",
      "outcomes": "University walls, co-working areas, and libraries showcase inspirational posters and quotes, creating a more entrepreneurial environment. Increased student participation in entrepreneurship events and workshops, with feedback indicating they feel encouraged and inspired by the new environment. Universities generate phrases or tips tailored to their specific mission. Students engage in informal brainstorming sessions in common areas, and academics incorporate the tool into lectures or entrepreneurial projects",
      "instructions": "1. Browse the pre-designed templates included in the PDF. Select the ones that resonate most with your university's mission and goals.\n2. Print the chosen templates and place them in strategic locations around campus (libraries, cafeterias, classrooms, etc.).\n3. Use the AI guide to generate personalized phrases, tips, or quotes that reflect your university's values. Follow the step-by-step instructions to write effective prompts.\n4. Fill in the blank templates with your AI-generated or self-created content. You are also free to make your own designs with another tool.\n5. Use the materials as conversation starters in workshops, events, or entrepreneurship programs, and place them around the campus",
      "links": [
        {
          "title": "Main PDF",
          "url": "public/assets/pdfs/tool_1.0.pdf"
        },
        {
          "title": "Editable templates",
          "url": "public/assets/pdfs/tool_1.1_editable_posters.pdf"
        },
        {
          "title": "Ready to use posters",
          "url": "public/assets/pdfs/tool_1.2_Ready_to_use_posters.pdf"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 2,
      "name": "Entrepreneurial Dictionary",
      "image": "https://picsum.photos/seed/entrepreneurial-dict/400/300",
      "summary": "A simple and engaging dictionary that breaks down key entrepreneurial terms to make them more accessible and less intimidating",
      "challenge": "Many in academia misunderstand or hold negative views about entrepreneurship",
      "purpose": "To help universities and individuals better understand entrepreneurial concepts in a simple, funny way",
      "description": "The Entrepreneurial Dictionary is designed to help universities and individuals better understand entrepreneurial concepts in a simple, funny way. It breaks down key terms often misunderstood or intimidating, helping reduce fear and misconceptions around entrepreneurship. It is designed for students, faculty members or university staff curious about the entrepreneurial mindset. This tool offers clear definitions, examples, and real-world context to make entrepreneurial language accessible to everyone",
      "ease": "Medium",
      "type": [
        "Tactical"
      ],
      "maturity": "Emerging",
      "resources": "An electronic device with WI-FI to visualize the dictionary",
      "outcomes": "Students and faculty will develop a deeper comprehension of key entrepreneurial terms. A standardized language that ensures clarity and alignment across departments and stakeholders. Students will feel more confident to participate in entrepreneurship-related activities and courses. The tool can be incorporated into entrepreneurship courses, mentorship programs, and innovation hubs to support structured learning. The users can independently explore and expand their entrepreneurial vocabulary",
      "instructions": "1. Open the PDF and review the list of entrepreneurial terms and definitions.\n2. Select the terms that are most relevant to your university's goals and educational programs.\n3. Print or share the dictionary digitally with students, faculty, and staff.\n4. Use the terms in lectures, workshops, and group discussions to enhance entrepreneurial learning\n5. Incorporate the definitions into course materials, presentations, and assignments.\n6. Encourage students to refer to the dictionary when working on entrepreneurial projects.",
      "links": [
        {
          "title": "Main PDF",
          "url": "public/assets/pdfs/tool_2.0_entrepreneurial_dictionary.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 3,
      "name": "Entrepreneurship Education KPI Tracking Tool",
      "image": "https://picsum.photos/seed/kpi-tracking/400/300",
      "summary": "An Excel-based tool that helps universities evaluate and enhance their entrepreneurship education initiatives through relevant KPIs.",
      "challenge": "Universities use too few and simplistic KPIs for entrepreneurship education",
      "purpose": "To help universities to determine and track their KPIs for entrepreneurship Education.",
      "description": "Is an Excel file designed to help universities in evaluating and enhancing their entrepreneurship education initiatives. It offers a structured yet adaptable framework, enabling institutions to establish and monitor their progress through relevant KPIs. Universities can adapt the tool to their specific needs by selecting the most relevant KPIs, setting their own targets, and even adding new indicators if required.",
      "ease": "Hard",
      "type": [
        "Operational"
      ],
      "maturity": "Established",
      "resources": "Excel with Macros activated",
      "outcomes": "Universities start using more established and complex KPIs on different aspects of the entrepreneurship education. A structured and data-driven approach to measuring entrepreneurship education performance. Improved accountability across departments with clear ownership of responsibilities. Strengthened decision-making through consistent and transparent reporting.",
      "instructions": "1. Download the PDF to read the detailed instructions and the Excel File.\n2. Explore the Excel file.\n3. Set Up the Tool.\n4. Determine Relevant KPIs.\n5. Customize KPI Details.\n6. Monitor and Track Progress.",
      "links": [
        {
          "title": "Instructions File",
          "url": "public/assets/pdfs/tool_3.0_KPI_Dashboard_Instructions.pdf"
        },
        {
          "title": "Excel Dashboard",
          "url": "https://aceeu.sharepoint.com/:x:/s/Projects/ETV_8yPQn7JDqwSNCuNe0tsBwuzfTstDoPuTsdzvGreYNA?e=PSyFQe"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 4,
      "name": "Incentives Decision Tree Tool",
      "image": "https://picsum.photos/seed/decision-tree/400/300",
      "summary": "An interactive tool to help universities identify, optimize, and implement strategies to incentivize faculty/staff in fostering entrepreneurial activities.",
      "challenge": "Universities prioritize incentives for education and research, neglecting the third mission and offering limited support for educators as entrepreneurs.",
      "purpose": "To help universities identify, optimize, and implement strategies to incentivize faculty/staff in fostering entrepreneurial activities",
      "description": "The tool is designed to support universities in identifying and implementing strategies to motivate faculty and staff to engage in entrepreneurial education. It presents an interactive pathway that helps institutions assess their current support landscape and guides them toward actionable incentive strategies. These may include financial incentives, professional development opportunities, public recognition, or other non-monetary rewards to encourage faculty participation in entrepreneurial initiatives.",
      "ease": "Medium",
      "type": [
        "Operational"
      ],
      "maturity": "Emerging",
      "resources": "Mural account. Stakeholders involvement",
      "outcomes": "Increased faculty engagement in entrepreneurship education through incentives that address their specific barriers. Enhanced resource utilization by identifying and implementing low-cost, effective strategies. Greater awareness among faculty about available entrepreneurship opportunities and support systems. Improved institutional culture that fosters entrepreneurship through recognition and reward systems.",
      "instructions": "1. Open the mural link and explore the tool.\n2-Begin by answering the first question and navigate through the flow by selecting \"Yes\" or \"No\" to each question.\n3. If challenges exist, assess the primary barrier (e.g., funding, awareness, motivation, recognition) and use the guided questions to pinpoint specific areas of concern.\n4. Based on the identified challenges, review suggested solutions.\n5. Select and apply the most relevant solutions and monitor their impact on faculty engagement.\n6. If necessary, print the map to use it with your team.",
      "links": [
        {
          "title": "Interactive Tool",
          "url": "public/assets/pdfs/tool_4.0_Incentive_Decision_Tree_Tool.pdf"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 5,
      "name": "Entrepreneurial Resource Mapping Journey",
      "image": "https://picsum.photos/seed/resource-mapping/400/300",
      "summary": "An interactive Mural template that helps universities visually organize and optimize their entrepreneurial resources.",
      "challenge": "Clarify the support services available for entrepreneurial activities at universities",
      "purpose": "To help universities identify, clarify, and optimise the support services available for entrepreneurial activities",
      "description": "The Entrepreneurial Resource Mapping Tool is an interactive Mural template designed to help universities visually organize and optimize their entrepreneurial resources. It provides a structured framework that guides faculty and staff through a step-by-step process to identify, categorize, and assess available resources, such as funding, facilities, and support programs. The tool allows universities to pinpoint gaps, clarify responsibilities, and develop action plans for better resource utilization.",
      "ease": "Medium",
      "type": [
        "Operational"
      ],
      "maturity": "Emerging",
      "resources": "Mural account",
      "outcomes": "Universities map their resources and know identify how to allocate them better",
      "instructions": "1. Open the provided link to the Entrepreneurial Resource Mapping Tool.\n2. To start using the tool, click on the'Duplicate' option in the Mural interface. This allows you to create an editable version for your institution.\n3. The tool is divided into seven clear steps—each designed to guide you through different phases of resource mapping.\n4. Add ideas, categorize resources, and document insights using color-coded sticky notes provided in each step.\n5. Once completed, analyze the results and take necessary actions to optimize and improve your entrepreneurial resource strategy.",
      "links": [
        {
          "title": "Interactive Tool",
          "url": "public/assets/pdfs/tool_5.0_Discovery_Map.pdf"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 6,
      "name": "Entrepreneurial Competency Assessment Tool",
      "image": "https://picsum.photos/seed/competency-assessment/400/300",
      "summary": "A structured assessment tool based on the EntreComp Framework, designed to evaluate entrepreneurial competencies in academic recruitment and professional development",
      "challenge": "Entrepreneurship is not a consideration in the recruitment criteria for new professors, who are typically expected to secure funding or promote start-ups.",
      "purpose": "To help universities assess entrepreneurial competencies in a practical and structured way during recruitment and professional development processes",
      "description": "The tool provides ready-to-use templates and case scenarios that simplify the evaluation of entrepreneurial skills relevant to academic contexts, ensuring a consistent and insightful assessment process. The tool is based on the EntreComp Framework (The European Entrepreneurship Competence Framework), where 12 core competencies were selected. For each of these competencies, the tool has an individual template designed to assess entrepreneurial proficiency through realistic scenarios tailored for academia. Additionally, the tool includes general case scenarios that assess multiple competencies simultaneously.",
      "ease": "Easy",
      "type": [
        "Operational",
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "Word, PDF Viewer",
      "outcomes": "Universities can establish a standardized framework for evaluating entrepreneurial competencies in recruitment and staff development. Gain deeper insights into the entrepreneurial potential of faculty and staff, enabling better alignment with institutional goals. Improved selection and development of educators with entrepreneurial competencies. Faculty and staff become more aware of their entrepreneurial strengths and areas for development.",
      "instructions": "1. Download the provided templates and review the competencies covered.\n2. Choose the templates that match the role or development goals you want to assess.\n3. Give the selected scenario to the candidate or staff member for response.\n4. Compare the response with the provided proficiency levels to determine their level.\n5. Provide feedback and suggest areas for improvement based on the assessment.\n6. Use the general case scenarios for a broader evaluation of multiple competencies.\n7. Apply the results to make informed recruitment decisions or create development plans.",
      "links": [
        {
          "title": "Word Templates",
          "url": "https://aceeu.sharepoint.com/:w:/s/Projects/EXZAd616cjxHjLBBz45oH88BDRbrpTgjInKFClN5XPrACg?e=kpJcSF"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 7,
      "name": "EntreComp Integration Canvas",
      "image": "https://picsum.photos/seed/entrecomp-canvas/400/300",
      "summary": "A visualization tool that helps educators design courses integrating EntreComp competencies. It includes a structured Canvas and guiding cards with trigger questions to support course planning, ensuring entrepreneurial competencies are incorporated, assessed, and monitored throughout the course.",
      "challenge": "Educators must be able to assess each student's individual entrepreneurial strengths, weaknesses, types, and skill sets.",
      "purpose": "To help educators design courses where Entrecomp competencies are integrated in order to promote and assess the entrepreneurial competencies among the students.",
      "description": "The EntreComp Integration Canvas is a visualisation tool that provides a holistic overview of the components needed to create a course where entrepreneurial competencies are included. The Canvas includes a set of cards to guide educators on the filling out of the canvas by giving them trigger questions on each part of the canvas. By the end they will have all the necessary information an elements to implement and monitor a course.",
      "ease": "Hard",
      "type": [
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "Canvas and Cards (printed or not)",
      "outcomes": "Increased awareness and understanding of EntreComp competencies.Integration of EntreComp competencies into the courses of any field. Development of entrepreneurial competencies among the students. Assessment of the entrepreneurial competencies at the beginning and at the end of a course.",
      "instructions": "1. Download the Canvas and print them if necessary.\n2. Download the Cards and print them if necessary.\n3. Use the Cards to fill out each part of the canvas. Try to collaborate with other colleagues to discuss the questions and information included on the cards\n4. Design the course according to the filled Canvas.",
      "links": [
        {
          "title": "Cards 1",
          "url": "public/assets/pdfs/tool_7.0_Course_Design-Card.pdf"
        },
        {
          "title": "Cards 2",
          "url": "public/assets/pdfs/tool_7.1_Course_Design_Card_2.pdf"
        },
        {
          "title": "Canvas PPT",
          "url": "https://aceeu.sharepoint.com/:p:/s/Projects/EUjKFrQ6Y3pBl175X3RvN58B4XP1KCiMT7QrKaFEJyplJA?e=TD9Usv"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 8,
      "name": "Guide to Digital Entrepreneurship Education: AI & VR Tools",
      "image": "https://picsum.photos/seed/digital-education/400/300",
      "summary": "A resource designed to help universities and educators integrate free, open-source AI and VR tools into entrepreneurship education.",
      "challenge": "Entrepreneurship education must become digital to align with current trends and educational systems",
      "purpose": "To help universities and educators integrate digital tools into entrepreneurship education, aligning with current trends and educational demands.",
      "description": "This guide is designed to help universities and educators integrate digital tools into entrepreneurship education, aligning with current trends and educational demands. Based on the EntreComp Framework, this resource recommends free, open-source AI and VR tools that can support different stages of the entrepreneurial journey that was adapted from the EntreComp Framework.",
      "ease": "Easy",
      "type": [
        "Operational"
      ],
      "maturity": "Emerging",
      "resources": "An electronic device to see the guide, and the selected tool",
      "outcomes": "Students and educators integrate AI and VR tools into their entrepreneurship programs and start considering them for their entrepreneurial journey. Universities foster a more technology-driven entrepreneurial culture, preparing students for modern business challenges. Improved ability to identify market trends, develop innovative business ideas, and create digital prototypes for entrepreneurial ventures.",
      "instructions": "1. Download or access the guide PDF to explore the AI and VR tools available.\n2. Identify the stage of the entrepreneurial journey that aligns with your educational goals.\n3. Choose the recommended tools listed under each stage that best fit your lesson or project needs.\n4. Follow the provided links to access each tool and explore its functionalities.\n5. Implement the tools in classroom activities, projects, or workshops to support student entrepreneurship.\n6. Monitor and evaluate progress to assess the impact of digital tools on entrepreneurial learning.\n7. Encourage students to experiment with different tools and adapt them to their specific needs.",
      "links": [
        {
          "title": "Main PDF",
          "url": "public/assets/pdfs/tool_8.0_Digital_Entrepreneurship_Education_Guide.pdf"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 9,
      "name": "Grant Application Guideline",
      "image": "https://picsum.photos/seed/grant-application/400/300",
      "summary": "A simple guideline to help universities and educators apply to different funding grants,",
      "challenge": "Insufficient resources or funding for entrepreneurship programs",
      "purpose": "To help applicants for funding opportunities by providing a clear roadmap for identifying, applying for, and successfully securing funding for entrepreneurship initiatives.",
      "description": "The Grant Application Guideline is a resource designed to help universities, professors, and students in navigating the landscape of funding opportunities for entrepreneurship education. It includes an overview of EU and regional funding opportunities, eligibility criteria, detailed instructions for preparing competitive grant proposals, and practical tips for success.",
      "ease": "Hard",
      "type": [
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "PDF reader",
      "outcomes": "Increased awareness and understanding of EU and regional funding opportunities for entrepreneurship and research.Development of competitive, high-quality grant proposals aligned with institutional goals.Enhanced ability to meet eligibility criteria and comply with EU funding guidelines.Improved access to financial resources that foster innovation, entrepreneurial initiatives, and academic development.",
      "instructions": "1. Download the PDF , read the introduction and explore the different sections.\n2. Identify relevant funding programs from the provided resources and assess their objectives and eligibility criteria.\n3. Compare your projects scope, partnerships, and objectives with the criteria listed for each funding opportunity.\n4. Use the step-by-step guide to write a good proposal.\n5. Refer to the provided checklists for each step to ensure no details are missed during preparation.\n6. Use the tips section to refine your  applications.",
      "links": [
        {
          "title": "Main PDF",
          "url": "public/assets/pdfs/tool_9.0_Grant_Application_Guideline.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 10,
      "name": "Roadmap: Orientation Strategy Planning and Financing of Entrepreneurship Education",
      "image": "https://picsum.photos/seed/roadmap-strategy/400/300",
      "summary": "A university-wide assessment framework that helps institutions systematically identify and track financial investments in entrepreneurship education.",
      "challenge": "Universities often struggle to track and optimise financial investments in entrepreneurship education as part of their third mission. Without clear insights, it becomes difficult to measure impact, allocate resources effectively, or make data-driven strategic decisions.",
      "purpose": "This tool provides a structured first step for universities to systematically identify and track financial investments in entrepreneurship education. By gathering input from key faculties and departments, the tool enables better resource allocation, improved planning, and stronger institutional alignment with entrepreneurship goals.",
      "description": "The \"Roadmap: Orientation Strategy\" is a university-wide assessment framework designed to offer a helicopter view of financial commitments to entrepreneurship education. This tool collects essential data across faculties, innovation centres, and administrative units, providing a structured approach to:\n✔ Map financial contributions to entrepreneurship education.\n✔ Understand funding sources and allocation patterns across departments.\n✔ Identify gaps and inefficiencies in resource distribution.\n✔ Support data-driven decision-making for strategic financial planning.",
      "ease": "Medium",
      "type": [
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "✔ Financial data on university budgets and entrepreneurship programmes\n✔ Input from faculty representatives, finance teams, and innovation leaders.\n✔ Staff familiar with budgeting and financial analysis to interpret results.\n✔ Access to the Google Form Survey",
      "outcomes": "Baseline financial overview — Universities gain a clear first insight into how much is being invested in entrepreneurship education. Better resource alignment — Identifies areas where funding is missing, duplicated, or under-utilised. Data-driven decision-making — Helps universities strategically allocate future investments based on real data. Improved accountability — Universities can demonstrate to leadership and stakeholders the financial value of entrepreneurship education.",
      "instructions": "DISTRIBUTE THE SURVEY TO KEY FACULTIES/DEPARTMENTS\nShare the Google Form link with representatives from Business, Engineering, Social Sciences, Science, Finance, and Entrepreneurship Centres.\nEnsure each respondent provides qualitative insights into how funds are used, along with any available financial data.\nGATHER & CONSOLIDATE RESPONSES\nResponses from each faculty will be automatically collected via the Google Form.\nExport the data for further analysis or use built-in Google Forms reporting tools to review key trends.\nGENERATE INITIAL FINDINGS\nIdentify total investment levels, primary funding sources, and allocation patterns.\nHighlight areas where tracking is weakest, such as unknown budgets or uncoordinated spending.\nIDENTIFY STRATEGIC OPPORTUNITIES\nPinpoint underfunded areas (e.g., incubators, student startup support).Compare departmental investments against university-wide entrepreneurship education goals.\nREPORT & RECOMMEND ACTIONS\nPresent findings to university leadership to inform future resource allocation.\nDiscuss next steps, such as integrating financial tracking into university planning or refining data collection processes.",
      "links": [
        {
          "title": "Google Forms",
          "url": "https://docs.google.com/forms/d/e/1FAIpQLScKzzGUdKTF4tGBmbVsqK93csj1xdJTlCjLLxtHlR81VVAj6g/viewform"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 11,
      "name": "Development of an Entrepreneurial Culture",
      "image": "https://picsum.photos/seed/entrepreneurial-culture-dev/400/300",
      "summary": "An online self-assessment tool designed to evaluate entrepreneurial mindset and competencies, focusing on emotional intelligence, social responsibility, and diversity and inclusion.",
      "challenge": "Many individuals lack a true entrepreneurial mindset, making it difficult to fully grasp what it means to be an entrepreneur today. Emotional intelligence, social responsibility, and diversity and inclusion are now essential to modern entrepreneurship, yet these aspects are often overlooked. Without awareness and development of these competencies, aspiring entrepreneurs may struggle to adapt, lead, and create value in an evolving business landscape.",
      "purpose": "This tool helps individuals assess their entrepreneurial mindset and competencies, focusing on key areas such as:\n✔ Emotional intelligence — Understanding and managing emotions in entrepreneurial decision-making\n✔ Social responsibility — Recognising the impact of business on society and the environment\n✔ Diversity and inclusion — Embracing different perspectives and fostering inclusive innovation",
      "description": "The Entrepreneurial Competence Self-Assessment Tool is an online evaluation that provides users with a personalised report on their entrepreneurial capabilities. It assesses competencies through a series of structured questions and offers feedback on: Strengths and areas for development, Practical recommendations for skill-building, Guidance on how to enhance entrepreneurial potential\nBuilt using Brilliant Assessments, this tool allows individuals to evaluate their readiness for entrepreneurship and take steps to enhance their skills and knowledge.",
      "ease": "Hard",
      "type": [
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "✔ Access to Brilliant Assessments platform\n✔ Basic understanding of entrepreneurial competencies\n✔ Time for users to complete the self-assessment",
      "outcomes": "Increased self-awareness — Users understand their entrepreneurial strengths and development areas. Better preparation for entrepreneurship — Individuals gain insights into the skills they need to develop. Stronger alignment with EntreComp framework — Users receive structured feedback to guide their growth. Actionable recommendations — Practical next steps for improving entrepreneurial readiness",
      "instructions": "ACCESS THE ASSESSMENT\nShare the Brilliant Assessments link with individuals interested in evaluating their entrepreneurial skills.\nEncourage participants to answer honestly for the most accurate feedback.\nRECEIVE PERSONALISED RESULTS\nAfter completing the assessment, users receive a report outlining their competency levels in Ideas and Opportunities, Resources, and Into Action.\nThe report provides insights into strengths and areas for development.\nINTERPRET & TAKE ACTION\nReview personal scores to understand where improvement is needed.\nFollow the recommendations to strengthen entrepreneurial competencies.\nEngage with Start DSP learning resources for further skill development.",
      "links": [
        {
          "title": "Brilliant Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/?external=startDSP"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 12,
      "name": "Sensitisation for Entrepreneurship",
      "image": "https://picsum.photos/seed/sensitisation/400/300",
      "summary": "A curated video toolkit designed to help individuals develop an entrepreneurial mindset beyond finance and business operations.",
      "challenge": "Many aspiring entrepreneurs and educators lack exposure to the broader mindset required for success, including emotional intelligence, social responsibility, and inclusion. Traditional entrepreneurship education often focuses on business models and financial skills but overlooks the human-centred aspects that drive long-term, ethical, and sustainable success.",
      "purpose": "This curated Entrepreneurial Mindset Video Toolkit helps individuals understand and develop key entrepreneurial skills beyond finance and operations. It highlights the importance of self-awareness, adaptability, ethical leadership, and inclusive innovation in modern entrepreneurship.",
      "description": "The Entrepreneurial Mindset Video Toolkit is a curated playlist of educational videos designed to support universities, educators, and students in exploring the mindset required for entrepreneurship. The videos showcase:\n• The role of emotional intelligence and adaptability in business success.\n• How entrepreneurs integrate ethical and sustainable practices into their ventures.\n• The impact of diverse perspectives and inclusion in driving innovation.\n• Practical advice and real-world insights from experienced entrepreneurs and educators.",
      "ease": "Hard",
      "type": [
        "Tactical"
      ],
      "maturity": "Emerging",
      "resources": "Access to the curated video playlist, Engagement from educators, students, and entrepreneurs to discuss and reflect on the content.",
      "outcomes": "Greater awareness of essential entrepreneurial competencies beyond finance and operations. Stronger understanding of emotional intelligence, ethics, and diversity in business success. Enhanced engagement in entrepreneurship education through dynamic and relatable content. Better preparation for real-world entrepreneurship, ensuring a well-rounded entrepreneurial mindset.",
      "instructions": "ACCESS THE PLAYLIST\nShare the YouTube playlist with students, educators, and early-stage entrepreneurs.\nEncourage users to engage with the content as part of structured learning or independent exploration.\nWATCH & REFLECT\nView selected videos covering entrepreneurial mindset, ethics, and diversity.\nReflect on key takeaways and their relevance to real-world entrepreneurship.\nINTEGRATE INTO LEARNING ACTIVITIES\nEducators can use the videos to facilitate discussions in courses or workshops.\nUniversities can integrate the content into entrepreneurship awareness programmes.\nAPPLY LEARNINGS\nEncourage users to apply insights to their entrepreneurial journey.\nLink videos to Start-DSP learning resources for deeper exploration.",
      "links": [
        {
          "title": "Playlist",
          "url": "https://www.youtube.com/playlist?list=PLuGfWmFV-HaKJW1ShwspfNkXbcHicwB4A"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 13,
      "name": "SDG Framework in Sustainable Entrepreneurship",
      "image": "https://picsum.photos/seed/sdg-framework/400/300",
      "summary": "A structured framework designed to help universities integrate the United Nations Sustainable Development Goals (SDGs) into entrepreneurial education, research, and institutional strategies.",
      "challenge": "Universities lack the proper linkages, frameworks, and alignment with SDGs in sustainable entrepreneurship.",
      "purpose": "The SDG framework is designed to assist universities, departments, and faculties in aligning their orientation strategies for sustainable entrepreneurship with the United Nations Sustainable Development Goals (SDGs). It provides a structured approach to integrating SDG-linked objectives into entrepreneurial education, research, and practice, ensuring relevance to global sustainability challenges. Users can integrate SDG-linked objectives into entrepreneurial education, research, and institutional practices. Its primary objective is to ensure relevance to global sustainability challenges in academic settings.",
      "description": "A structured framework that assists academic institutions in embedding sustainability principles into entrepreneurial education, research, and operational strategies. The SDG Framework provides guidelines, best practices, and methodologies for implementing SDG-driven initiatives. Helps in curriculum development, faculty training, and research alignment with sustainability goals and encourages interdisciplinary collaboration and multi-stakeholder engagement in sustainable entrepreneurship.",
      "ease": [
        "Medium",
        "Hard"
      ],
      "type": [
        "Strategic",
        "Tactical",
        "Operational"
      ],
      "maturity": "Advanced",
      "resources": "Human Resources with knowledge in SDGs, sustainability and entrepreneurship. Financial Budget for training, curriculum redesign and digital tools. Funding for projects and implementation. Digital and Technical Resources as previously explained. Educational Materials such as Case Studies in SDG integration in entrepreneurship, guidelines for best practice and open access research.",
      "outcomes": "Short-Term: Awareness and understanding of how SDGs integrate into academic entrepreneurship. Faculty and student engagement in sustainability-driven projects. Medium-Term: Development of SDG-aligned entrepreneurship programs. Increased institutional participation in SDG-driven research. Establishment of sustainability-focused incubators or innovation hubs. Long-Term: Higher global ranking in sustainability for institutions. Growth in impactful, sustainability-focused startups. Strengthened partnerships with government, businesses, and NGOs.",
      "instructions": "1. Understand the SDG Framework: Review SDG goals and their relevance to entrepreneurship. Explore case studies of universities successfully implementing SDGs.\n2. Assess Institutional Readiness: Conduct a self-assessment of how well the institution currently integrates SDGs. Identify gaps in education, research, and practice.\n3. Develop an Implementation Plan: Align entrepreneurship curricula with SDGs. Design faculty training programs. Set up research initiatives focused on sustainability.\n4. Engage Stakeholders: Collaborate with students, businesses, NGOs, and government agencies. Establish advisory boards or working groups.\n5. Monitor and Measure Impact: Use SDG impact assessment tools. Publish progress reports and case studies. Continuously improve strategies based on feedback.",
      "links": [
        {
          "title": "Tool",
          "url": "public/assets/pdfs/tool_13.0_SDG_Framework.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Administrative Leaders & Career Services Staff"
      ]
    },
    {
      "number": 14,
      "name": "Stakeholders Radar AI",
      "image": "https://picsum.photos/seed/stakeholders-radar/400/300",
      "summary": "An AI-powered tool that helps universities and organizations identify, analyze, and engage key stakeholders in SDG-related projects.",
      "challenge": "Stakeholder Complexity: Helps universities and organizations identify and analyze key stakeholders (students, faculty, industries, policymakers) in SDG-related projects. Alignment with SDGs: Ensures institutional policies and programs are aligned with sustainability goals. Decision-Making Support: Provides AI-driven insights for informed decision-making and engagement strategies.",
      "purpose": "To leverage AI in stakeholder mapping, engagement, and strategic decision-making, ensuring universities effectively integrate SDGs into their entrepreneurship, education, and research activities.",
      "description": "Stakeholders Radar/AI is an AI-powered tool that identifies key stakeholders within HEIs and broader communities. It provides data-driven insights into their interests, influence, and engagement potential, helping universities align their sustainability strategies with relevant partners.",
      "ease": "Moderate",
      "type": [
        "Strategic",
        "Tactical"
      ],
      "maturity": [
        "Emerging",
        "Established",
        "Advanced"
      ],
      "resources": "AI and data analytics software. Institutional support and governance framework. Training for faculty, students, and administrators. Data integration and ethical AI compliance.",
      "outcomes": "Improved Stakeholder Engagement: Universities will have a clear understanding of key stakeholders in SDG-related initiatives. Enhanced Decision-Making: AI-generated insights will support better sustainability strategies. Increased Collaboration: Institutions can foster partnerships with industry, policymakers, and communities.",
      "instructions": "1. Access the Tool: Log into the AI-based platform using university credentials.\n2. Input Data: Provide information on stakeholders, including faculty, students, industry partners, and government entities.\n3. Run AI Analysis: The system will map out stakeholders based on influence, interest, and potential collaboration opportunities.\n4. Review Insights: Users can visualize stakeholder networks, engagement metrics, and strategic alignment with SDGs.\n5. Develop Strategies: Use AI-generated recommendations to improve collaboration, policies, and sustainability initiatives.\n6. Monitor & Evaluate: Continuously assess engagement and adjust strategies as needed.",
      "links": [
        {
          "title": "Tool 1",
          "url": "https://insight7.io/"
        },
        {
          "title": "Tool 2",
          "url": "https://www.taskade.com/generate/project-management/project-stakeholder-analysis"
        },
        {
          "title": "Tool 3",
          "url": "https://www.sap.com/products/technology-platform/cloud-analytics.html"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 15,
      "name": "Digital Knowledge-Sharing Platform",
      "image": "https://picsum.photos/seed/knowledge-sharing/400/300",
      "summary": "An online platform designed to facilitate knowledge exchange, networking, and mentorship among students, faculty, and entrepreneurs.",
      "challenge": "Lack of structured, accessible spaces for entrepreneurs within HEIs to share experiences, failures, and lessons learned.",
      "purpose": "To create a digital space for knowledge exchange, networking, and mentorship among students, faculty, and entrepreneurs.",
      "description": "A digital platform (online forum, discussion board, or collaborative workspace) where entrepreneurs can share insights, challenges, case studies, and best practices. It promotes engagement, mentorship, and learning from real-world experiences.",
      "ease": "Moderate",
      "type": [
        "Strategic"
      ],
      "maturity": [
        "Emerging",
        "Established"
      ],
      "resources": "Technical Infrastructure: A hosting platform (self-hosted or SaaS-based).\nModerators: To ensure productive discussions and filter spam.\nContent Strategy: Guidelines, discussion topics, engagement plans.\nMarketing & Promotion: To onboard users and sustain activity.",
      "outcomes": "Increased peer-to-peer learning and collaboration. Better knowledge transfer of success and failure stories. Stronger entrepreneurial mindset among students and faculty. Higher participation in startup incubators and innovation challenges. Improved networking and mentorship connections.",
      "instructions": "1. Sign Up: Create an account on the platform.\n2. Join Relevant Topics: Browse categories such as startup funding, product development, failure stories, etc.\n3. Engage with the Community: Ask questions, share experiences, provide feedback.\n4. Connect with Mentors: Reach out to experienced entrepreneurs for guidance.\n5. Attend Virtual Events: Participate in webinars, discussion panels, and live Q&A sessions.\n6. Contribute & Learn: Post success stories, lessons learned, and industry insights.",
      "links": [
        {
          "title": "Instructions",
          "url": "public/assets/pdfs/tool_15_digital_knowledge_sharing_platforms.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 16,
      "name": "Role Navigator for Non-Business Academics in Entrepreneurship Education",
      "image": "https://picsum.photos/seed/role-navigator/400/300",
      "summary": "An assessment tool designed to help non-business academics discover their potential roles in entrepreneurship education.",
      "challenge": "Non-business academics often lack clarity on their potential roles in entrepreneurship education, and universities face challenges identifying faculty with high potential to contribute to entrepreneurial initiatives.",
      "purpose": "This tool helps non-business academics discover their unique roles and pathways to engage in entrepreneurship education.",
      "description": "The Role Navigator is an assessment tool designed to explore the strengths, teaching styles, and interests of non-business academics in relation to entrepreneurship education. It identifies opportunities for engagement, such as mentoring, facilitating workshops, or contributing to curriculum innovation. Participants receive a personalized feedback report outlining actionable steps and tailored resources to align their expertise with entrepreneurship education initiatives.",
      "ease": "Easy",
      "type": [
        "Strategic"
      ],
      "maturity": "Emerging",
      "resources": "Internet Connection / PDF Reader / 10-15 Minutes time",
      "outcomes": "Increased awareness among non-business academics about their potential contributions to entrepreneurship education. Broader involvement of diverse disciplines in entrepreneurship initiatives. Enhanced interdisciplinary collaboration within universities. Development of innovative and inclusive approaches to entrepreneurship education.",
      "instructions": "1. Share the assessment link with non-business academics through internal communications, training sessions, or professional development programs.\n2. Participants complete the assessment by answering questions related to their familiarity, interest, and perceived barriers to entrepreneurship education formats.\n3. Personalized feedback reports are automatically generated, providing tailored insights and actionable recommendations.\n4. Educators review their feedback and identify next steps, such as exploring specific formats, attending workshops, or collaborating with colleagues.\n5. Optional: Organize workshops or networking sessions to connect academics with entrepreneurship education resources and opportunities.",
      "links": [
        {
          "title": "Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Entrepreneurship%20Educator%20Roles"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 17,
      "name": "Teaching Innovation Assessment: Entrepreneurship Education Formats",
      "image": "https://picsum.photos/seed/teaching-innovation/400/300",
      "summary": "An assessment tool designed to help educators evaluate their familiarity, interest, and readiness to implement diverse entrepreneurship education formats.",
      "challenge": "Educators often lack clarity on effective entrepreneurship education formats and face challenges in adopting innovative teaching methods.",
      "purpose": "This tool helps assess their familiarity, interest, and readiness to implement diverse teaching formats, while identifying barriers and providing actionable recommendations.",
      "description": "The tool guides educators through an assessment that evaluates their current awareness, interest, and potential challenges in implementing entrepreneurship education formats such as experiential learning, problem-based learning, and simulation-based learning. Participants receive a personalized feedback report with tailored insights and practical suggestions to enhance their teaching practices and foster entrepreneurial skills in their students.",
      "ease": "Easy",
      "type": [
        "Tactical"
      ],
      "maturity": "Emerging",
      "resources": "Internet Connection / PDF Reader / 10-15 Minutes time",
      "outcomes": "Increased educator awareness of diverse entrepreneurship education formats. Enhanced adoption of innovative teaching methods aligned with entrepreneurship education. Improved student engagement and skill development in entrepreneurial thinking. Expanded interdisciplinary collaboration among educators.",
      "instructions": "1. Share the assessment link with educators through internal communications, training sessions, or professional development programs.\n2. Educators complete the assessment by answering questions related to their familiarity, interest, and perceived barriers to entrepreneurship education formats.\n3. Personalized feedback reports are automatically generated, providing tailored insights and actionable recommendations.\n4. Educators review their feedback and identify next steps, such as exploring specific formats, attending workshops, or collaborating with colleagues.\n5. Optional: Host follow-up sessions to discuss results, share best practices, and support educators in implementing the suggested formats.",
      "links": [
        {
          "title": "Assessment",
          "url": "https://thevisionworks.brilliantassessments.com/?external=Start-DSP%20Teaching%20Innovation%20Assessment"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 18,
      "name": "Sustainable Business Model Canvas",
      "image": "https://picsum.photos/seed/sustainable-canvas/400/300",
      "summary": "A structured framework designed to help educators integrate sustainability into business model innovation. Based on the Business Model Canvas, it expands to include environmental and social responsibility, guiding students in developing sustainable business strategies through interactive workshops and practical exercises.",
      "challenge": "Educators often face challenges in integrating sustainability into business education and entrepreneurship training.",
      "purpose": "The Sustainable Business Model Canvas (SBMC) Guideline provides a structured framework to help educators teach business model innovation with a strong sustainability focus. It enables students to develop business models that align economic success with environmental and social responsibility.",
      "description": "The Sustainable Business Model Canvas (SBMC) Guideline is designed to support educators and trainers in integrating sustainability-driven business modeling into their courses, workshops, and training programs.It builds upon the Business Model Canvas by Osterwalder & Pigneur, expanding it to include sustainability aspects such as stakeholder impact, environmental responsibility, and long-term value creation. The guideline provides a structured methodology, facilitation strategies, and key questions to help educators guide students in systematically developing sustainable business models.Educators can use this guideline to facilitate interactive workshops, classroom discussions, and business modeling exercises, helping students and entrepreneurs understand how sustainability principles can be embedded into business strategy from the outset.",
      "ease": "Moderate",
      "type": [
        "Operational"
      ],
      "maturity": "Established",
      "resources": "Sustainable Business Model Canvas template (printable or digital).\nFacilitation guide with sustainability-focused discussion prompts and exercises.\nPost-its, pens, and whiteboards (for in-person workshops).\nDigital collaboration tools (optional) for hybrid/remote learning. Access to case studies on sustainable business models.",
      "outcomes": "Educators integrate sustainability-driven business modeling into their teaching. Students gain hands-on experience in developing sustainable business models. Entrepreneurship education aligns with real-world sustainability challenges. Workshops and courses become more interactive and practice-oriented. Universities and incubators foster sustainability-minded entrepreneurs.",
      "instructions": "1. Introduce students to the Sustainable Business Model Canvas (SBMC) — Provide an overview of business model innovation with sustainability at its core.\n2. Facilitate business model development — Guide students in mapping out their business models using the SBMC framework, incorporating sustainability-specific questions.\n3. Encourage critical thinking — Use discussion prompts to explore how businesses can balance profitability with environmental and social impact.\n4. Promote iteration and refinement — Have students refine their business models through peer feedback and facilitator insights.\n5. Use the tool in structured workshops or classroom settings — The guideline can support both independent student work and interactive group sessions.\n6. Link to further resources — Provide case studies and additional analytical tools to deepen students' understanding of sustainable business practices.",
      "links": [
        {
          "title": "Link to the Sustainable Business Model Canvas Printable Template",
          "url": "public/assets/pdfs/tool_18.0_business_canvas.pdf"
        },
        {
          "title": "Facilitator Instructions",
          "url": "public/assets/pdfs/tool_18.1_facilitator_instructions.pdf"
        }
      ],
      "userTargetGroups": [
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 19,
      "name": "Financial Projections Template",
      "image": "https://picsum.photos/seed/financial-projections/400/300",
      "summary": "A Microsoft Excel workbook designed to help entrepreneurs and students generate financial projections for decision-making. It enables users to estimate operating profit, develop income statements, balance sheets, and cash flow forecasts to assess the financial viability of a venture.",
      "challenge": "Correctly calculating the financial projections of a new venture",
      "purpose": "Generate future financial information for decision making, based on the current information of an enterprise.",
      "description": "This Microsoft Excel Workbook is designed to provide those starting a business or already running a business with information that will allow them to make a \"go /no-go\" decision. It will help a potential entrepreneur project operating profit, develop a projected income statement, balance sheet and cash flow forecast.",
      "ease": "Easy",
      "type": [
        "Operational"
      ],
      "maturity": "Established",
      "resources": "Excel sheet and inicial finance information",
      "outcomes": "Make correct estimates of a venture's future financial performance, Make investment decisions in a venture, Perform financial analysis of a venture",
      "links": [
        {
          "title": "Financial Projections",
          "url": "https://www.score.org/resource/template/financial-projections-template"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "public/assets/pdfs/tool_19.1_recommendations.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 20,
      "name": "Loan Calculator",
      "image": "https://picsum.photos/seed/loan-calculator/400/300",
      "summary": "A financial calculator designed to help students and entrepreneurs analyze the total cost, interest, and repayment terms of different loan types. It enables users to compare financing options, assess financial implications, and make informed decisions before acquiring a loan",
      "challenge": "Correctly calculating interest and the total amount of an interest-bearing loan",
      "purpose": "Analyze the financial implications of acquiring an interest-bearing loan for entrepreneurship.",
      "description": "It is a financial calculator capable of calculating the total cost of a loan, the terms and other important considerations before making the decision to acquire it. Different scenarios on calculations and financial amounts can be found in the tool:\n- Amortized Loan: Paying Back a Fixed Amount Periodically\n- Deferred Payment Loan: Paying Back a Lump Sum Due at Maturity\n- Bond: Paying Back a Predetermined Amount Due at Loan Maturity",
      "ease": "Easy",
      "type": [
        "Operational"
      ],
      "maturity": "Emerging",
      "resources": "Financial data of the business project",
      "outcomes": "Adequate financial calculations for loans, Analysis for entrepreneur's decision making, Comparison of best sources of financing",
      "instructions": "1. Enter the amount of money the bank will lend you.\n2. Enter the interest rate and other fees charged by the bank.\n3. Analyze the figure obtained and decide whether or not to purchase the loan based on the other financial projections.",
      "links": [
        {
          "title": "Calculator",
          "url": "https://www.calculator.net/loan-calculator.html"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "public/assets/pdfs/tool_20.1_calculator_recommendations.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)"
      ]
    },
    {
      "number": 21,
      "name": "Startup Expenses",
      "image": "https://picsum.photos/seed/startup-expenses/400/300",
      "summary": "A financial planning tool designed to help entrepreneurs estimate and manage startup costs effectively. It guides users in assessing initial expenses, contingency reserves, and working capital to ensure financial stability and improve decision-making when launching a business.",
      "challenge": "Many entrepreneurs have underestimated startup costs and faced the danger of running out of funding",
      "purpose": "Effectively control and manage the initial costs of a start-up to steer the business towards success.",
      "description": "Rigorous approach and planning in the follow elements:\nExpenses: The estimation of expenses begins with meticulous consideration of the costs essential to launching the business. What will it cost to get the business up and running?\nContingencies: It is important to add a reserve for contingencies. The narrative should explain how the amount allocated to this reserve was determined.\nWorking Capital: Maintaining a cash cushion to meet expenses while the business starts and grows is a crucial step in ensuring financial stability.\nCollateral: If this plan will be used to support a bank loan request, consider additional elements.",
      "ease": "Easy",
      "type": [
        "Operational"
      ],
      "maturity": "Advanced",
      "resources": "List of expenses and bills",
      "outcomes": "Better initial financial projections for entrepreneurs betting on a start-up. More financial literacy for students",
      "instructions": "1. Enter your sources of capital\n2. Enter your initial expenses\n3. Verify that all information is reliable and complete\n4. Analyze the initial status of your start up",
      "links": [
        {
          "title": "Simulator",
          "url": "https://aceeu.sharepoint.com/:x:/r/sites/Start-DSP/Shared%20Documents/General/2. %20Work%20Packages/WP2%20Research%20and%20Toolbox/2. 4%20Research%20activities/UNEAT%20Report/Start-Up-Expenses_0%20(2).xlsx?d=wae72e0513f8846578bfc03f8d3f2cd5e&csf=1&web=1&e=fwIFhq"
        },
        {
          "title": "Recommendations for using the tool",
          "url": "https://aceeu.sharepoint.com/:p:/r/sites/Start-DSP/_layouts/15/Doc.aspx?sourcedoc=%7BA3D695FB-0A0E-48B0-8287-65A7EF3173EC%7D&file=Startup%20expenses.pptx&action=edit&mobileredirect=true"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Administrative Leaders & Career Services Staff",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 22,
      "name": "AI-Powered Digital Entrepreneurship Simulator Guide",
      "image": "https://picsum.photos/seed/ai-simulator/400/300",
      "summary": "A tool for entrepreneurial education in the Start-DSP project?",
      "challenge": "Many students struggle to apply digital business concepts and understand decision impacts.",
      "purpose": "Provide a simulated environment to experiment with digital entrepreneurship strategies.",
      "description": "An AI-driven simulator guide allowing users to create virtual business models, test sustainability and profitability, and receive AI-generated insights.",
      "type": [
        "Strategic",
        "Operational"
      ],
      "resources": "Dgital entrepreneurship datasets, case study repository",
      "outcomes": "Increased entrepreneurial mindset, ability to test and refine business ideas, and greater digital competency.",
      "instructions": "1. Log in to the AI simulator.\n2. Create or select a business model.\n3. Run simulations and receive AI feedback.",
      "links": [
        {
          "title": "Instructions",
          "url": "public/assets/pdfs/tool_22_AI-Powered-Digital-Entrepreneurship-Guide-for-Teachers.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 23,
      "name": "Digital Learning Journey for International Entrepreneurs",
      "image": "https://picsum.photos/seed/digital-learning/400/300",
      "summary": "A tool for entrepreneurial education in the Start-DSP project?",
      "challenge": "International entrepreneurs struggle with local and digital entrepreneurship ecosystems.",
      "purpose": "Provide a modular, interactive learning path for international entrepreneurs in the EU.",
      "description": "An interactive platform guiding users through legal, financial, and operational aspects of starting a business.",
      "type": [
        "Strategic"
      ],
      "resources": "Multilingual digital platform, legal/business knowledge base.",
      "outcomes": "Improved international business skills, reduced barriers for international entrepreneurs",
      "instructions": "1. Select your country of interest.\n2. Follow the step-by-step guide for entrepreneurship.\n3. Engage with mentors and AI-based assistance.",
      "links": [
        {
          "title": "Instructions",
          "url": "public/assets/pdfs/tool_23_digital_learning_journey.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Entrepreneurship & Innovation Office Staff"
      ]
    },
    {
      "number": 24,
      "name": "Green Business Model Decision Tree",
      "image": "https://picsum.photos/seed/green-business/400/300",
      "summary": "A tool for entrepreneurial education in the Start-DSP project?",
      "challenge": "Entrepreneurs struggle to integrate green and digital aspects effectively.",
      "purpose": "Help navigate sustainable business decision-making with digital, economic, and environmental factors.",
      "description": "A step-by-step digital decision tree providing personalized recommendations based on business parameters.",
      "ease": "Easy",
      "type": [
        "Strategic",
        "Tactical"
      ],
      "resources": "Interactive software, sustainability research database, AI-based recommendations",
      "outcomes": "Clear guidance on sustainable entrepreneurship, enhanced entrepreneurial decision-making",
      "instructions": "1. Input business model parameters.\n2. Follow step-by-step guidance.\n3. Receive AI-driven recommendations.",
      "links": [
        {
          "title": "Instructions",
          "url": "public/assets/pdfs/tool_24_Green-Business-Model-Decision-Tree-AI-and-GreenComp.pdf"
        }
      ],
      "userTargetGroups": [
        "Students",
        "Educators & Faculty Members (including Coordinators and Researchers)",
        "Entrepreneurship & Innovation Office Staff"
      ]
    }
  ],
  "validOptions": {
    "cost": [
      "Low",
      "Medium",
      "High"
    ],
    "ease": [
      "Easy",
      "Medium",
      "Hard"
    ],
    "type": [
      "Operational",
      "Tactical",
      "Strategic"
    ],
    "maturity": [
      "Emerging",
      "Established",
      "Advanced"
    ],
    "userTargetGroups": [
      "Students",
      "Educators & Faculty Members (including Coordinators and Researchers)",
      "Administrative Leaders & Career Services Staff",
      "Entrepreneurship & Innovation Office Staff"
    ]
  }
}