{
    "tools": [
        {
            "number": 1,
            "name": "Fostering an Entrepreneurial Culture: Printable Designs and AI Prompts",
            "image": "https://picsum.photos/seed/entrepreneurial-culture/400/300",
            "summary": "Ready-to-print designs and AI-guided templates to create motivational materials that foster entrepreneurial culture in university spaces",
            "challenge": "The facilities at universities are not suitable and adapted for promoting and encouraging entrepreneurship",
            "purpose": "To provide universities with customizable visual materials and AI-driven guidance to create materials that foster an entrepreneurial culture in their facilities",
            "description": "The tool provides ready-to-print designs and templates featuring motivational quotes, practical tips, and action-oriented phrases to enhance university spaces. It includes a collection of quotes and resources that you can use to create your own designs. Additionally, an AI guide (such as ChatGPT) is available to help you generate prompts for personalized content tailored to the university's specific needs. Blank templates are also included for adding your custom phrases, making it easy to inspire entrepreneurial thinking in libraries, cafeterias, or co-working areas",
            "user": "Universities/Departments or faculties",
            "cost": "Low",
            "timeframe": "1 week",
            "ease": "Easy",
            "toolsInvolved": "Canva, ChatGPT",
            "impact": "Low",
            "role": "Any department of the university",
            "type": "Operational",
            "maturity": "Beginner",
            "category": "Education",
            "resources": "Canva or any design tool, a generative AI tool like ChatGPT. Staff with knowledge of the previous digital tools, Printer and paper",
            "outcomes": "University walls, co-working areas, and libraries showcase inspirational posters and quotes, creating a more entrepreneurial environment. Increased student participation in entrepreneurship events and workshops, with feedback indicating they feel encouraged and inspired by the new environment. Universities generate phrases or tips tailored to their specific mission. Students engage in informal brainstorming sessions in common areas, and academics incorporate the tool into lectures or entrepreneurial projects",
            "instructions": "1. Browse the pre-designed templates included in the PDF. Select the ones that resonate most with your university's mission and goals.\n2. Print the chosen templates and place them in strategic locations around campus (libraries, cafeterias, classrooms, etc.).\n3. Use the AI guide to generate personalized phrases, tips, or quotes that reflect your university's values. Follow the step-by-step instructions to write effective prompts.\n4. Fill in the blank templates with your AI-generated or self-created content. You are also free to make your own designs with another tool.\n5. Use the materials as conversation starters in workshops, events, or entrepreneurship programs, and place them around the campus",
            "links": [
                {
                    "title": "Main PDF",
                    "url": "https://www.canva.com/design/DAGW3ba_Pds/NqHtp7KiAu34J7JuvOcxIQ/edit?utm_content=DAGW3ba_Pds&utm_campaign=designshare&utm_medium=link2&utm_source=sharebutton"
                },
                {
                    "title": "Editable templates",
                    "url": "https://www.canva.com/design/DAGW5x5LNtI/WDQkR5rYLjlXvtjFj2lk-Q/edit"
                },
                {
                    "title": "Ready to use posters",
                    "url": "https://www.canva.com/design/DAGW3_HjlqA/_YDbpzhizlcluT9w_/xeoA/edit"
                }
            ]
        },
        {
            "number": 2,
            "name": "Entrepreneurial Dictionary",
            "image": "https://picsum.photos/seed/entrepreneurial-dict/400/300",
            "summary": "A simple and engaging dictionary that breaks down key entrepreneurial terms to make them more accessible and less intimidating",
            "challenge": "Many in academia misunderstand or hold negative views about entrepreneurship",
            "purpose": "To help universities and individuals better understand entrepreneurial concepts in a simple, funny way",
            "description": "The Entrepreneurial Dictionary is designed to help universities and individuals better understand entrepreneurial concepts in a simple, funny way. It breaks down key terms often misunderstood or intimidating, helping reduce fear and misconceptions around entrepreneurship. It is designed for students, faculty members or university staff curious about the entrepreneurial mindset. This tool offers clear definitions, examples, and real-world context to make entrepreneurial language accessible to everyone",
            "user": "Faculty members/Staff/Students",
            "cost": "Low",
            "timeframe": "1 day",
            "ease": "Easy",
            "toolsInvolved": "Canva",
            "impact": "Medium",
            "role": "Any department of the university",
            "type": "Tactical",
            "maturity": "Beginner",
            "category": "Education",
            "resources": "An electronic device with WI-FI to visualize the dictionary",
            "outcomes": "Students and faculty will develop a deeper comprehension of key entrepreneurial terms. A standardized language that ensures clarity and alignment across departments and stakeholders. Students will feel more confident to participate in entrepreneurship-related activities and courses. The tool can be incorporated into entrepreneurship courses, mentorship programs, and innovation hubs to support structured learning. The users can independently explore and expand their entrepreneurial vocabulary",
            "instructions": "1. Open the PDF and review the list of entrepreneurial terms and definitions.\n2. Select the terms that are most relevant to your university's goals and educational programs.\n3. Print or share the dictionary digitally with students, faculty, and staff.\n4. Use the terms in lectures, workshops, and group discussions to enhance entrepreneurial learning.\n5. Incorporate the definitions into course materials, presentations, and assignments.\n6. Encourage students to refer to the dictionary when working on entrepreneurial projects",
            "links": [
                {
                    "title": "Main PDF",
                    "url": "https://www.canva.com/design/DAGapdBIntA/fcAjQ70B80k77BMRT2RSiQ/view?utm_content=DAGapdBIntA&utm_campaign=designshare&utm_medium=link2&utm_source=uniquelinks&utlld=h43c88d1823"
                }
            ]
        }
    ],
    "validOptions": {
        "cost": [
            "Low",
            "Medium",
            "High"
        ],
        "ease": [
            "Easy",
            "Medium",
            "Hard"
        ],
        "impact": [
            "Low",
            "Medium",
            "High"
        ],
        "type": [
            "Strategic",
            "Tactical",
            "Operational"
        ],
        "maturity": [
            "Beginner",
            "Intermediate",
            "Advanced"
        ]
    }
}